[
    {
        "Autor": "Mendoza, Eduardo",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788432/978843224282.gif",
        "Descripción": "Barcelona, primavera de 2022. Los miembros de una organización gubernamental secreta se enfrentan a la peligrosísima investigación de tres casos que tal vez estén relacionados entre sí, o tal vez no: la aparición de un cuerpo sin vida en un hotel de Las Ramblas, la desaparición de un millonario británico en su yate y las singulares finanzas de Conservas Fernández.  Creada en pleno franquismo y perdida en el limbo de la burocracia institucional del sistema democrático, la Organización sobrevive con apuros económicos y en los límites de la ley, con una reducida plantilla de personajes heterogéneos, extravagantes y mal avenidos. Entre el suspense y la carcajada, el lector deberá unirse a este disparatado grupo si quiere resolver los tres enigmas de este apasionante rompecabezas.  Eduardo Mendoza entrega su mejor y más divertida aventura hasta la fecha. Y lo hace con nueve agentes secretos en una novela de detectives que actualiza los clásicos del género, y en la que el lector encontrará la inconfundible voz narrativa, el brillante sentido del humor, la sátira social y la comedia de enredo que caracterizan a uno de los mejores autores de la lengua española.",
        "Num páginas": "408",
        "Fecha publicación": "24-01-2024",
        "Géneros": [
            "Seix Barral",
            "Género policíaco y misterio",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Pérez Gellida, César",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788423/978842336457.gif",
        "Descripción": "PREMIO NADAL 2024Extremadura, principios del siglo xx. Antonia Monterroso, más conocida como la Viuda, es la propietaria de una de las mayores haciendas de la región; intenta mantenerla a flote en un momento en el que la hambruna que afecta las zonas rurales no parece terminar jamás. Pero un incendio destruye todo lo que con tanto empeño ha logrado construir y, tras él, ella desaparece sin dejar rastro.\nEl teniente Martín Gallardo se desplaza hasta el lugar junto con el sargento Pacheco para investigar lo sucedido. Cinco días atrás, la mujer interpuso una denuncia contra Jacinto Padilla, capataz de su finca y antiguo amante, a quien han detenido en la estación de Zafra con una bolsa llena de dinero y joyas. Él asegura que provocó el incendio por orden de Antonia y que la bolsa se la entregó ella porque iban a empezar una nueva vida lejos de allí. Durante el interrogatorio, Padilla confiesa una serie de hechos macabros que provocan un giro radical en una investigación que acabará tiñéndose de sangre. Gallardo, como todos los que viven por la zona, ha oído hablar de la enigmática Viuda, pero lo que todavía no sabe es que se enfrenta a un caso del que no saldrá indemne.\nBajo tierra seca es un thriller rural al más puro estilo Gellida sobre una mujer que marcó el destino de quienes se cruzaron con ella.",
        "Num páginas": "504",
        "Fecha publicación": "07-02-2024",
        "Géneros": [
            "Ediciones Destino",
            "Género policíaco y misterio",
            "Obra de misterio y suspense",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": null,
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841965489.gif",
        "Descripción": "Descubre el primer volumen de la saga Blackwater.\nUna saga matriarcal. Mujeres poderosas que luchan por el dominio durante generaciones. Una atmósfera única para una lectura adictiva. Un retrato realista con toques sobrenaturales. Escritura magistral y visual en un ambicioso proyecto entre el pulp y HBO.\n\t\n«Michael Mcdowell: mi amigo, mi maestro. Fascinante, aterrador, simplemente genial. El mejor de todos nosotros.»\n\tSTEPHEN KING\n\t«Una sabia combinación entre Dumas y Lovecraft. Un cruce entre Stephen King y Gabriel García Márquez. Despiadadamente adictivo.»\n\tROBERT SHAPLEN, THE NEW YORK TIMES\n\t\n\tLas gélidas y oscuras aguas del río Blackwater inundan Perdido, un pequeño pueblo al sur de Alabama. Allí, los Caskey, un gran clan de ricos terratenientes, intentan hacer frente a los daños causados por la riada. Liderados por Mary-Love, la incontestable matriarca, y Óscar, su obediente hijo, los Caskey trabajan por recomponerse y salvaguardar su fortuna. Pero no cuentan con la aparición de la misteriosa Elinor Dammert. Una joven hermosa pero parca en palabras con un único objetivo: acercarse a los Caskey cueste lo que cueste.",
        "Num páginas": "272",
        "Fecha publicación": "07-02-2024",
        "Géneros": [
            "Blackie Books",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Santiago, Mikel",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788466/978846667731.gif",
        "Descripción": "Hay personas a las que dejamos atrás, hay deudas que nunca terminamos de pagar.   Tras el éxito de la Trilogía de Illumbe, con más de 500.000 ejemplares vendidos, vuelve Mikel Santiago con un thriller magistral en el corazón del País Vasco.  «Deslumbra en cada párrafo». El Correo Aitor Orizaola no pasa por su mejor momento. Mientras se recupera de la violenta resolución de su último caso como agente de la Ertzaintza y se enfrenta a un expediente disciplinario, recibe una mala noticia. Su sobrino Denis, que de niño fue como un hijo para él, ha sido acusado de asesinato. Pero algo huele a podrido y Orizaola, aunque ofi cialmente esté de baja, no piensa quedarse de brazos cruzados. Denis parece haber sido víctima de una extraña conspiración. Una falsa acusación, un misterioso suicidio, una poderosa familia con mucho que ocultar… Estas son algunas de las pistas que llevarán a Orizaola, a lo largo de una lectura sin tregua, en busca de un secreto que se pierde en el laberinto de caminos de la Bizkaia profunda mientras lucha por resolver el caso más importante de su vida.",
        "Num páginas": "576",
        "Fecha publicación": "25-01-2024",
        "Géneros": [
            "B",
            "Obra de misterio y suspense",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Oseman, Alice",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828353.gif",
        "Descripción": "Por fin la quinta novela gráfica del aclamado fenómeno Heartstopper, ahora también una serie de Netflix. Amor y sentimientos a flor de piel en una nueva entrega de Heartstopper. \nNick y Charlie están muy enamorados. Por fin se han dicho esas dos palabras que contienen todo lo que sienten el uno por el otro, y Charlie casi ha convencido a su madre para que lo dejé dormir en casa de Nick... pero con Nick a punto de iniciar una nueva etapa en la Universidad, ¿podrá seguir todo igual de bien cómo hasta ahora?",
        "Num páginas": "336",
        "Fecha publicación": "14-02-2024",
        "Géneros": [
            "Crossbooks",
            "Cuestiones personales y sociales: sexualidad y relaciones interpersonales (infantil/juvenil)",
            "Relatos sobre la escuela (infantil/juvenil)",
            "Relatos sobre la familia y el hogar (infantil/juvenil)",
            "Relatos románticos y de relaciones interpersonales (infantil/juvenil)",
            "Edad de interés: a partir de 14 años",
            "Ficción general (infantil/juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Szymborska, Wislawa",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788498/978849895541.gif",
        "Descripción": "Wisława Szymborska (Kórnik, 1923-Cracovia, 2012) fue una de las poetas polacas más relevantes de todos los tiempos. Trabajó durante gran parte de su vida en diferentes revistas literarias, entre ellas, Vida literaria, donde pasó casi veinticinco años. En 1952 publicó su primer libro de poemas, Por eso vivimos, y después, en 1954, Preguntas a mí misma, poemarios a los que nunca regresó. Tras haber recibido numerosos y prestigiosos premios nacionales e internacionales y haber publicado siete libros de poemas más, en 1996 recibió el Premio Nobel de Literatura. En los años siguientes se multiplicaron los reconocimientos y fue traducida a más de cuarenta idiomas. Luego publicó otros cuatro poemarios, de los cuales el último, Hasta aquí (2012), vio la luz dos meses después de su muerte.\n\tPoesía Completa recoge por primera vez en una lengua que no es el polaco toda la poesía de Wisława Szymborska; una poesía que se escapa a clasificaciones y tendencias, una poesía al margen de movimientos literarios, centrada en el milagro de la cotidianeidad, en la constante sorpresa que motiva, con un lenguaje comprensible, ajeno tanto al patetismo como al sentimentalismo, del que la ironía es a menudo la piedra de toque; una poesía repleta de preguntas —no de respuestas—, con el escepticismo y la duda como ejes centrales y permanentes, una duda que se refleja en dos palabras fundamentales: «no sé». Este volumen permite al lector adentrarse en un universo que como pocas veces concita el aplauso generalizado y justifica un Premio Nobel de Literatura.",
        "Num páginas": "736",
        "Fecha publicación": "31-01-2024",
        "Géneros": [
            "VISOR LIBROS",
            "Polaco",
            "Poesía de poetas individuales",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Landero, Luis",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788411/978841107412.gif",
        "Descripción": "¿Puede una obra teatral cambiar la vida de quienes la representan? ¿Puede el arte transformarnos?«Landero es uno de los mejores novelistas españoles.» José-Carlos Mainer, Babelia (El País)«Un pedazo de escritor que crece y crece, cuando creíamos que era ya suficientemente grande.» J.M. Pozuelo Yvancos, Abc Cultural«Si hay un valor seguro en la actualidad literaria española es la prosa, son las historias, de este escritor extraordinario.» Fernando Aramburu«Landero sigue en racha. … Uno de los narradores más contundentes, ricos, profundos y reconocidos en español.» Jesús Ruiz Mantilla, El País Semanal«Si me pidieran candidatos españoles al Nobel no dudaría en declamar el primero: Luis Landero.» José Antonio Vidal Castaño, Levante«Landero es uno de los grandes escritores de este mundo.» Manuel Vilas\nUn grupo de amigos jubilados todavía recuerda la tarde de aquel domingo de enero de 1994 en que un Tito Gil maduro hizo su aparición en el bar restaurante del pueblo, en la Sierra de Madrid. Lo reconocieron por su prodigiosa voz. Regresaba a su lugar natal el afamado actor, el niño prodigio, la gran promesa teatral que parecía haber triunfado en los escenarios de la capital, o tal vez de medio mundo. Quizá en busca de notoriedad, Tito Gil no tardará en proponerles una gran representación colectiva con la que revitalizar el turismo y atraer a gente. Será la última oportunidad de evitar el despoblamiento paulatino. Nadie parece resistirse, pero necesitan a una gran actriz que le dé a él la réplica. En esas fechas, Paula, una mujer que ha visto aplastados sus sueños por la rutina laboral, toma el último tren en Atocha y despierta, sin saberlo, en la estación de un pueblo para ella desconocido.  Bajo el sortilegio de un relato oral colectivo, en La última función Luis Landero vuelve a deleitarnos con la fascinación de una historia y de unos personajes que parecen salir de la bruma y tomar la escena para sentirse transformados. Una historia de amor inesperada, y un sinfín de personajes secundarios humorísticos y admirables que culminan en un magistral desenlace.",
        "Num páginas": "224",
        "Fecha publicación": "31-01-2024",
        "Géneros": [
            "Tusquets Editores",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Vierci, Pablo",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788418/978841858473.gif",
        "Descripción": "La sociedad de la nieve es el libro definitivo sobre la historia más increíble jamás contada. Si fuera ficción, resultaría inverosímil. Pero fue y es verdad, y todos los sobrevivientes hablan por primera vez desde aquel accidente de avión que los encontró con alrededor de veinte años en los Andes, a cuatro mil metros de altura, con treinta grados bajo cero, sin abrigo ni comida.\n\tPablo Vierci acompañó a un grupo de sobrevivientes con sus hijos a la montaña. Cada uno de los dieciséis recuerda en primera persona cómo fueron los setenta y dos días en la cordillera, cómo superaron esa situación extrema, cómo entendieron la muerte, qué significó el accidente y cómo influyó en su vida posterior. Vierci fue compañero de colegio de los sobrevivientes; comenzó a escribir este libro en 1973. Quizás por eso es tan precisa y lograda la recreación de los momentos previos al accidente, la supervivencia en la montaña, el alud que mató a ocho amigos, la decisión de alimentarse de los cuerpos de los compañeros, la expedición en busca de ayuda, los días posteriores al rescate y la vida que siguió. Pero, por encima de todo, tal vez sea por eso que consiga aproximarnos a lo que está más allá de la anécdota, donde el estallido del accidente se recompone en un mosaico grandioso, donde se proyectan dieciséis cordilleras.\n\tEste libro es el inmejorable resultado de dejar madurar una historia, para poder aprender que detrás de la tragedia y la adversidad, en un escenario desmesurado y solitario, se logra crear una sociedad diferente a todas las conocidas, pautada por la misericordia y la alternativa de ir más allá de lo posible. El accidente de los Andes partió la vida de aquellos jóvenes, y su relato puede transformarse en una bisagra en la experiencia del lector. La sociedad de la nieve reunió a los dieciséis, con la perspectiva del tiempo transcurrido, para que dejen sus testimonios en la historia.",
        "Num páginas": "384",
        "Fecha publicación": "07-11-2022",
        "Géneros": [
            "Editorial Alrevés",
            "Historias reales de heroísmo, entereza y supervivencia",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Sastre, Elvira",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788432/978843224287.gif",
        "Descripción": "La narradora de esta historia, Elvira, recibe un mensaje en una red social: una joven llamada Sara afirma haber sido víctima de un abuso y se encuentra en una situación desesperada. Elvira no duda en ofrecerle su ayuda y le abre las puertas de su intimidad, aunque nada es suficiente para quien no halla consuelo. Poco a poco, Sara se convierte en una presencia asfixiante pero necesaria en la vida de una Elvira entregada a salvarla de sí misma.  Las vulnerabilidades es una historia de suspense psicológico que gira en torno a la relación de poder y dependencia que se establece entre dos mujeres heridas y que cuestiona las consecuencias de un acto tan aparentemente altruista como ayudar a los demás.  Tras ganar el Premio Biblioteca Breve en 2019 con Días sin ti, su primera novela, Elvira Sastre regresa a la ficción más descarnada con una historia inspirada en un episodio real vivido por la autora. En sus propias palabras: «Trato de entender a través de la escritura dónde nacen nuestras heridas. He escrito esta historia para demostrar que la vulnerabilidad es la luz que ilumina la grieta».",
        "Num páginas": "352",
        "Fecha publicación": "14-02-2024",
        "Géneros": [
            "Seix Barral",
            "Obra de misterio y suspense",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Ónega, Sonsoles",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828017.gif",
        "Descripción": "La novela ganadora del Premio Planeta 2023 nos sumerge, con la cadencia de las historias narradas junto al fuego, en un apasionante relato en un remoto pazo de Galicia.\nHay secretos de familia que merecen ser contados.Esta es la historia de uno de ellos.\nUna noche de febrero de 1900, recién estrenado el siglo XX, en el pazo de Espíritu Santo llegan al mundo dos niñas, Clara y Catalina, cuyos destinos ya estaban escritos. Sin embargo, una venganza inesperada sacudirá para siempre sus vidas y las de todos los Valdés.Doña Inés, matriarca de la saga y fiel esposa de don Gustavo, deberá sobrevivir al desamor, al dolor del abandono y a las luchas de poder hasta convertir a su verdadera hija en heredera de todo un imperio, en una época en la que a las mujeres no se les permitía ser dueñas de sus vidas.  \nLas hijas de la criada es una historia mágica y realista al mismo tiempo, en una Galicia extraordinaria, sobre hombres y mujeres que se rebelan contra su propio destino en busca de la verdad.",
        "Num páginas": "480",
        "Fecha publicación": "08-11-2023",
        "Géneros": [
            "Editorial Planeta",
            "Ficción histórica",
            "Sagas",
            "Ficción moderna y contemporanea",
            "Narrativa romántica histórica",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Arguiñano, Karlos",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840827925.gif",
        "Descripción": "Vuelve Arguiñano, el gran clásico de la Navidad y top 1 en ventas. Un nuevo recetario, fácil y sabroso, para entregarse a los fogones y celebrar su décimo libro en Planeta\nCon más de un millón de ejemplares vendidos de todos sus libros, este año Karlos Arguiñano alcanza una cifra redonda: su título número 10 publicado en editorial Planeta. Y qué mejor para hacerlo que un nuevo recetario donde el truco, de nuevo, reside en la sencillez, en reivindicar la cocina casera, de mercado, sana y sin elaboraciones que nos compliquen la vida, pero con unos resultados que no bajan del 10. Ese es el principal reto que nuestro cocinero más querido se ha propuesto en Cocina de 10 con Karlos Arguiñano, un libro práctico con las recetas más exitosas del programa, entre las que destacan algunos platos con los que se te hará la boca agua: desde los cogollos de lechuga con salsa tártara a la suculenta tortilla de berenjena y chistorra o ese espagueti con morcilla y manzana para darse un homenaje. Sin olvidar, claro, los bollos de calabaza, el pan con espinacas, jamón y queso o el popular brioche de chocolate de Joseba Arguiñano —heredero del talento gastronómico de su padre— que alegran la mesa y el paladar.",
        "Num páginas": "704",
        "Fecha publicación": "15-11-2023",
        "Géneros": [
            "Editorial Planeta",
            "Cocina general y recetas",
            "Libros de cocina de cocineros famosos y de televisión",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Huerta, Máximo",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828239.gif",
        "Descripción": "Las cosas del corazón se reducen a dos simples posibilidades: se ama o noAlice Humbert tiene el alma desgarrada. Erno Hessel, el amor de su vida, la ha dejado para irse a Nueva York. Estamos en París, 1924, la ciudad se prepara para albergar los Juegos Olímpicos, fundados bajo el símbolo de la unión y la hermandad. Todo bulle: la culminación de la basílica del Sagrado Corazón, los movimientos artísticos, el anarquismo, su desconsuelo…Las calles estallan de júbilo y Alice se deja envolver poco a poco; trabaja como modista en su tienda mientras escribe cartas, cuida a sus hermanos y se apoya en la protección de sus amigas, especialmente en la vitalidad de la gran Kiki de Montparnasse, una mujer luminosa.París triunfa. Alice también, sus diseños cobran fama. Entre fiestas, competencias y atentados conoce a un nuevo hombre que la deslumbra. Todo parece ir de maravilla, pero el pasado regresa con secretos y el presente da un vuelco inesperado. Belleza, pasión y felicidad pueden ser llamas del mismo fuego, la pregunta es: Alice, ¿quieres volver a quemarte?",
        "Num páginas": "472",
        "Fecha publicación": "24-01-2024",
        "Géneros": [
            "Editorial Planeta",
            "Ficción histórica",
            "Ficción moderna y contemporanea",
            "Francia",
            "Narrativa romántica histórica",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Espinosa, Albert",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788425/978842536556.gif",
        "Descripción": "Ama tu caos. Ama tu diferencia. Ama lo que te hace único. Lo más difícil en este mundo es amar tu caos, amar tu diferencia, amar lo que te hace único. Si lo logras, aún te faltará lo más complicado: amar tu caos a pesar del roce de la vida. Y es que el roce de la vida puede hacerte olvidar quién eres y por qué eres así. La nueva novela de Albert Espinosa huele a caos, a roce de la vida, a felicidad. Todo ello con mucho humor, al ritmo de cuatro bailes y con unos personajes que están perdidos en este Mundo pero desean encontrar su Universo. ¿Estás dispuesto a amar tu caos a pesar del roce de la vida?",
        "Num páginas": "248",
        "Fecha publicación": "13-02-2024",
        "Géneros": [
            "GRIJALBO",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Ho-yeon, Kim",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841983402.gif",
        "Descripción": "De Corea llega el nuevo gran fenómeno literario.★ El libro coreano del año: más de un millón de ejemplares vendidos ★Una extraordinaria novela sobre el poder de encontrarse a uno mismo«Los encuentros entre Dokgo y los clientes de la tienda te roban el corazón.» The Korea Times«Un narrador que nos llega al alma con historias de la vida cotidiana de personajes encantadores que pueden formar parte de nuestro día a día.» Kyobo Book CentreUna asombrosa tienda a la que siempre querrás regresarDokgo vive en la calle y duerme en la estación de Seúl. Tiempo atrás tenía un trabajo, una casa, una familia, pero un día lo perdió todo. Incluso la memoria. Cuando encuentra un monedero, decide entregárselo a su dueña, la señora Yeom, una exprofesora de mediana edad que gestiona una pequeña tienda abierta las veinticuatro horas. Para agradecérselo, la mujer lo invita a comer siempre que quiera en su local y no solo eso: ante la necesidad de cubrir una vacante en el turno de noche, le ofrece el trabajo. Gracias a su nuevo puesto, Dokgo, algo torpe a veces, silencioso otras, empieza a ayudar a muchas personas del barrio. El contacto con los demás hará que recupere la memoria y una nueva razón para vivir.Cálida y emocionante, La asombrosa tienda de la señora Yeom es una lectura que nos llena de esperanza. Ha sido la novela más vendida en Corea con más de un millón de ejemplares y se ha convertido en un auténtico éxito internacional.La historia conmovedora, delicada, de un hombre que lo ha perdido todo salvo la fuerza de encontrarse a sí mismo.",
        "Num páginas": "256",
        "Fecha publicación": "12-02-2023",
        "Géneros": [
            "Duomo ediciones",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Guerriero, Leila",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843392206.gif",
        "Descripción": "Esta es una historia real, llena de aristas y sombras, sobre la condición humana. A fines de los sesenta, con trece años, la argentina Silvia Labayru era una adolescente tímida, lectora, amante de los animales, entusiasta de John F. Kennedy, hija de una familia de militares que incluía a su padre, miembro de la Fuerza Aérea y piloto civil. A esa edad ingresó en el Colegio Nacional Buenos Aires, una institución pública de gran prestigio, donde entró en contacto con agrupaciones estudiantiles de izquierda y se transformó en una militante aguerrida. En marzo de 1976 se produjo en la Argentina un golpe de Estado que dio comienzo a una dictadura militar. Para entonces, embarazada de cinco meses y con veinte años, Labayru integraba el sector de Inteligencia de la organización Montoneros, un grupo armado de extracción peronista. El 29 de diciembre de 1976 fue secuestrada por militares y trasladada a la ESMA, la Escuela de Mecánica de la Armada, donde funcionaba un centro de detención clandestino en el cual se torturó y asesinó a miles de personas. Allí tuvo a su hija que, una semana más tarde, fue entregada a los abuelos paternos. En la ESMA, Labayru fue torturada, obligada a realizar trabajo esclavo, violada reiteradamente por un oficial y forzada a representar el papel de hermana de Alfredo Astiz, un miembro de la Armada que se había infiltrado en la organización Madres de Plaza de Mayo, un operativo que terminó con tres Madres y dos monjas francesas desaparecidas. La liberaron en junio de 1978 y en el avión rumbo a Madrid, junto a su hija de un año y medio, pensó: «Se acabó el infierno». Pero el infierno no había terminado. Los argentinos en el exilio la repudiaron, acusándola de traidora a raíz de la desaparición de las Madres. Abominada por quienes habían sido sus compañeros de militancia, arropada por unos pocos amigos fieles exiliados en Europa, hizo una vida. Hasta que en 2018 la contactó desde Buenos Aires un hombre que había sido su pareja en los años setenta y, en una secuencia en la que se funden manipulaciones familiares que torcieron el destino, comenzó a urdirse una historia que continúa hasta hoy.La periodista Leila Guerriero comenzó a entrevistarla en 2021, mientras se esperaba la sentencia del primer juicio por crímenes de violencia sexual cometidos contra mujeres secuestradas durante la dictadura, en el que Labayru era denunciante. A lo largo de casi dos años, habló con sus amigos, sus exparejas, su pareja actual, sus hijos y sus compañeros de cautiverio y de militancia. El resultado es el retrato de una mujer con una historia compleja en la que se amalgaman el amor, el sexo, la violencia, el humor, los hijos, los padres, la infidelidad, la política, los amigos, las mudanzas, y en la que sobrevuela una llamada telefónica que, realizada desde la ESMA el 14 de marzo de 1977, le salvó la vida.",
        "Num páginas": "432",
        "Fecha publicación": "17-01-2024",
        "Géneros": [
            "Editorial Anagrama",
            "Estructuras políticas: totalitarismo y dictadura",
            "Reportajes y colección de artículos periodísticos",
            "Historias reales de heroísmo, entereza y supervivencia",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Serra, Clara",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843392205.gif",
        "Descripción": "¿Es tan claro e irrefutable como parece el concepto de «consentimiento»? Este libro explora sus matices y contradicciones. El consentimiento se ha convertido en un concepto clave en lasrelaciones sexuales. De entrada, parece claro y perfectamente perimetrado. Pero ¿es realmente así?Este texto reflexiona sobre losmatices, las fisuras y las paradojas que lo acompañan. ¿Se puede verbalizar el deseo con absoluta claridad, sin ambigüedad alguna?La autora explora el camino recorrido entre el «no es no» y el «solo sí es sí» desde las perspectivas filosófica, histórica y política y, a contracorriente del discurso dominante, defiende no dejar de lado el primero en beneficio del segundo.",
        "Num páginas": "136",
        "Fecha publicación": "17-01-2024",
        "Géneros": [
            "Editorial Anagrama",
            "Estudios de género, grupos de género",
            "Cuestiones y procesos sociales",
            "Sociología de las relaciones sexuales",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Clear, James",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788418/978841811803.gif",
        "Descripción": "MÁS DE 300.000 EJEMPLARES VENDIDOS EN ESPAÑA.\nMÁS DE 15 MILLONES DE EJEMPLARES VENDIDOS EN TODO EL MUNDO.\n«Sumamente práctico y útil.» MARK MANSON, autor de El sutil arte de que (casi todo) te importe una mi*rda\n«Paso a paso, cambiará tu rutina.» Financial Times\n\nA menudo pensamos que para cambiar de vida tenemos que pensar en hacer cambios grandes. Nada más lejos de la realidad. Según el reconocido experto en hábitos James Clear, el cambio real proviene del resultado de cientos de pequeñas decisiones: hacer dos flexiones al día, levantarse cinco minutos antes o hacer una corta llamada telefónica.\nClear llama a estas decisiones “hábitos atómicos”: tan pequeños como una partícula, pero tan poderosos como un tsunami. En este libro innovador nos revela exactamente cómo esos cambios minúsculos pueden crecer hasta llegar a cambiar nuestra carrera profesional, nuestras relaciones y todos los aspectos de nuestra vida.\n\n«De mis libros favoritos de todos los tiempos.» ARIANNA HUFFINGTON, fundadora de The Huffington Post\n«Un discurso que se apoya en bases científicas, manual de instrucciones para implantar cambios a nuestro favor.» IMA SANCHÍS, La Vanguardia\n «Te harás fan.» CECILIA MÚZQUIZ, directora de Cosmopolitan\n«Demuestra que cualquier meta está al alcance de la mano, siempre y cuando empecemos desde lo más simple.» ABC Bienestar\n«Profundiza en todos aquellos aspectos necesarios para llevar una vida ordenada, productiva y orientada a disfrutar de los procesos, no solo de los resultados.» Xataka",
        "Num páginas": "336",
        "Fecha publicación": "08-09-2020",
        "Géneros": [
            "Diana Editorial",
            "Mente, cuerpo y espíritu: pensamiento y práctica",
            "Afirmación personal, motivación y autoestima",
            "APLICACIONES EMPRESARIALES",
            "Estrategias y políticas educativas",
            "Autoayuda y desarrollo personal",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": null,
        "Título": "Ficha Técnica",
        "Portada": "/img/img-no-disponible.gif",
        "Descripción": "El domini absolut de lÆescenari, lÆelegància, la tendresa, una dicció perfecta i una eficaç expressivitat angelical mescla de timidesa i intensitat, van convertir Carles Sabater en lÆídol més carismàtic de la seva època. Al llarg de dotze anys frenètics dÆascensió a la fama, va forjar un estil magnètic dÆestar sobre lÆescenari on, tant si cantava com si actuava, establia una connexió immediata i íntima amb un públic que lÆestimava amb una tendresa incondicional. Cor trencat és la reconstrucció dels darrers dies, setmanes i mesos de la vida dÆalgú que no sabia que caminava al caire de lÆabisme. Amb una prosa rotunda, delicada i honesta, Pep Blay retroba persones i llocs en una recerca íntima de lÆídol caigut, de lÆamic que havia de ser, per preguntar-se si les coses haurien pogut ser dÆuna altra manera, per descobrir finalment què i com va trencar el cor de Carles Sabater.",
        "Num páginas": "336",
        "Fecha publicación": "12-02-2024",
        "Géneros": [
            "Folch & Folch",
            "Biografía: general",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Yarros, Rebecca",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840827999.gif",
        "Descripción": "Vuela... o muere. El nuevo fenómeno de fantasía juvenil del que todo el mundo habla.«¡La novela de fantasía más brutalmente adictiva que he leído en una década!» Tracy Wolff, autora de la Serie Crave\nViolet Sorrengail creía que se uniría al Cuadrante de los Escribas para vivir una vida tranquila, sin embargo, por órdenes de su madre, debe unirse a los miles de candidatos que, en el Colegio de Guerra de Basgiath, luchan por formar parte de la élite de Navarre: el Cuadrante de los Jinetes de dragones.\nCuando eres más pequeña y frágil que los demás tu vida corre peligro, porque los dragones no se vinculan con humanos débiles. Además, con más jinetes que dragones disponibles, muchos la matarían con tal de mejorar sus probabilidades de éxito; y hay otros, como el despiadado Xaden Riorson, el líder de ala más poderoso del Cuadrante de Jinetes, que la asesinarían simplemente por ser la hija de la comandante general. Para sobrevivir, necesitará aprovechar al máximo todo su ingenio. Mientras  la guerra se torna más letal Violet sospecha que los líderes de Navarre esconden un terrible secreto...",
        "Num páginas": "736",
        "Fecha publicación": "15-11-2023",
        "Géneros": [
            "Editorial Planeta",
            "Misterios, lo sobrenatural, monstruos y seres mitológicos (infantil/juvenil)",
            "Fantasía romántica (juvenil)",
            "Relatos de aventuras (infantil/juvenil)",
            "Monstruos y seres legendarios",
            "Fantasía romántica",
            "Fantasía",
            "Edad de interés: a partir de 14 años",
            "Ficción general (infantil/juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Boticaria García",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828233.gif",
        "Descripción": "¿Qué podemos hacer frente al hambre emocional? ¿Cuáles son las estrategias que funcionan realmente para perder grasa? ¿Es más importante la dieta o el ejercicio? ¿Son para mí los medicamentos para la obesidad que triunfan en TikTok? ¿Podemos desafiar a nuestros genes o nos tenemos que conformar con el michelín que traemos de serie? Este es el libro definitivo que te dará respuesta a estas y otras muchas preguntas relacionadas con el adelgazamiento.\nLa doctora Marián García (Boticaria García) afronta el gran reto de acabar con los mitos y prejuicios acerca del sobrepeso y la obesidad. Ha llegado el momento de dejar de echarle toda la culpa a la falta de voluntad. No eres tú, los verdaderos responsables de que perder peso a veces parezca misión imposible son tus adipocitos inflamados, tu microbiota revolucionada, tus músculos tristes, tu cerebro hambriento, tus genes ahorradores o el dichoso cortisol.\nTu cerebro tiene hambre aborda la pérdida de peso desde un punto de vista divulgativo y divertido, recurriendo a los mejores endocrinos del país y a los últimos estudios científicos internacionales. Y todo con el estilo que la caracteriza, poniendo el humor al servicio de la evidencia científica más rigurosa.",
        "Num páginas": "352",
        "Fecha publicación": "17-01-2024",
        "Géneros": [
            "Editorial Planeta",
            "Medicina popular y salud",
            "Divulgación científica",
            "Obesidad: tratamientos",
            "Dietética y nutrición",
            "Dietas y régimen alimenticio",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Roca, Paco",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841967022.gif",
        "Descripción": "El 14 de septiembre de 1940, 532 días después del final de la Guerra Civil española, José Celda fue fusilado por el régimen franquista junto a otros 11 hombres en la tapia trasera del cementerio de Paterna, en Valencia, y enterrado con ellos en una fosa común. Más de siete décadas después, y tras una larga travesía por el lado oscuro de un país acomplejado por su pasado, Pepica, la hija de José, una anciana ya octogenaria que tenía 8 años cuando mataron a su padre, logró por fin localizar y recuperar sus restos para restaurar su dignidad.\n\t\n\tEn la batalla personal de Pepica Celda contra el olvido fue decisivo el papel de Leoncio Badía, un joven republicano que había sido condenado tiempo atrás a trabajar como sepulturero en el cementerio de su pueblo. Jugándose el pellejo, Leoncio, un hombre obsesionado con el sentido de la vida y el orden del universo, había colaborado durante años y en secreto con las viudas de los represaliados de la guerra para identificar sus cadáveres, darles sepultura de la forma más digna posible, localizar sus fosas y ocultar mensajes entre sus restos, convencido de que algún día alguien podría sacarlos de allí.\n\t\n\tPaco Roca viaja al pasado con 'El abismo del olvido' para recuperar junto a Rodrigo Terrasa (que desempeña una importante labor de documentación y de aportación de ideas) la historia real de Leoncio y de José, ejemplo de las decenas de miles de españoles que fueron represaliados de forma salvaje tras el final del conflicto en España. Pero también acompaña a Pepica Celda en su desgarrador laberinto que intenta desentrañar las miserias de un país obsesionado con despreciar su memoria.",
        "Num páginas": "296",
        "Fecha publicación": "13-02-2024",
        "Géneros": [
            "ASTIBERRI EDICIONES",
            "Novelas gráficas",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "AAVV",
        "Título": "Ficha Técnica",
        "Portada": "/img/img-no-disponible.gif",
        "Descripción": "Que existen múltiples y diversas formas en las que experimentamos la amistad es algo que nosotras y las autoras que participan en este volumen, hamor9 amigas, practicamos y defendemos. Que las amigas nos pueden salvar la vida, lo gritan desde siempre los feminismos, y lo llevamos como bandera las minorías, migrantes, racializadas y el colectivo LGTBQIA+. Que las amigas pueden ser también amantes, o sujetos de deseo, es algo que muchas bibolleras hemos vivido en primera persona, desde la idealización, el rechazo o la identificación absoluta. Que la amistad debería ser crítica y no convertirse en otro concepto susceptible de ser transformado en producto de consumo por el neoliberalismo es algo de lo que nos hemos dado cuenta hace un rato. Y también, que la amistad en ocasiones necesita distancia, que hay amigas que se separan, temporalmente o para siempre, que el duelo es también un dolor que puede llegar a formar parte de este tipo en apariencia tan universal y sin embargo absolutamente particular de relaciones.",
        "Num páginas": "256",
        "Fecha publicación": "31-01-2024",
        "Géneros": [
            "Continta Me Tienes (Errementari S.L.)",
            "Feminismo y teoría feminista",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Rojas Estapé, Marian",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788467/978846705330.gif",
        "Descripción": "Disfruta el presente, supera el pasado y mira con ilusión el futuro¿Eres consciente de que tu manera de gestionar los conflictos te puede predisponer a sufrir ansiedad o depresión, las enfermedades más frecuentes del siglo XXI?\nPara la doctora Marian Rojas Estapé la felicidad consiste en vivir instalado de forma sana en el presente, habiendo superado las heridas del pasado y mirando con ilusión al futuro. Muchos de los trastornos que padecemos provienen de la incapacidad para gestionar nuestro presente. La felicidad no es lo que nos pasa, sino cómo interpretamos lo que nos pasa.\nEn Cómo hacer que te pasen cosas buenas entenderás la importancia de aprender a enfocar tu atención y descubrirás pautas para combatir los miedos, las angustias y cómo canalizar las emociones negativas que te llegan a bloquear física y mentalmente.",
        "Num páginas": "232",
        "Fecha publicación": "09-10-2018",
        "Géneros": [
            "Espasa",
            "Afirmación personal, motivación y autoestima",
            "Neurociencias",
            "Psicología: emociones",
            "Psicología",
            "Autoayuda y desarrollo personal",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Rubiales, Inma",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828346.gif",
        "Descripción": "Nunca pospongas las cosas importantes de la vida«Me aprendí el nombre completo de Maeve, su canción favorita y todas las cosas que la hacían reír mucho antes de aprender a contar hasta diez.»\nMaeve no sabe mucho sobre sí misma. Solo que no deja de pensar en si su madre cumplió todos sus sueños antes de morir, que la relación con su novio va cada vez peor y que está cansada de que todos sus días sean iguales.Cuando, por un impulso, acaba comprando un billete solo de ida a la otra parte del mundo para volver al pueblo en el que vivió cuando era niña, lo que menos esperaba era reencontrarse allí con el que fue su mejor amigo de la infancia.Connor siempre supo que tarde o temprano Maeve regresaría. Lo que nunca pensó es que fuera a ser así.Tan caótica. Tan perdida. Como si aún estuviera por definir.Si el miedo de ambos es desperdiciar sus vidas sin haber hecho nada que merezca la pena, ¿qué mejor que escribir una lista con todo lo que quieren hacer antes de morir y cumplirla juntos?\nLa nueva novela de Inma Rubiales: el nuevo fenómeno de romance juvenil. La autora de Hasta que nos quedemos sin estrellas y El arte de ser nosotros, que ha llevado al límite de sus emociones a miles de lectoras. \nPrimera edición especial que contiene 5 ilustraciones tipo overlays en papel vegetal de escenas clave de la novela.",
        "Num páginas": "592",
        "Fecha publicación": "31-01-2024",
        "Géneros": [
            "Editorial Planeta",
            "Narrativa romántica adulta y contemporánea",
            "Narrativa romántica",
            "Edad de interés: a partir de 14 años",
            "Relatos románticos y de relaciones interpersonales (infantil/juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Goizueta, Alfonso",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828018.gif",
        "Descripción": "La sangre del padre, Finalista del Premio Planeta 2023, es una novela épica y colosal sobre el hombre que quiso salvar a los pueblos de la tiranía en aras de la libertad.\nConquistó el imperio más poderoso del mundo,  pero la guerra más violenta la libró contra sí mismo.\nTras el asesinato de su padre, Alejandro asciende al trono de Macedonia. Acaba de heredar no solo el título, sino también el deber de salir victorioso en la misión que le reclama su pueblo: arrebatar a los persas las tierras que una vez fueron griegas y devolverles la libertad.Sin embargo, no puede detenerse ahí; la sangre de reyes, de héroes, de dioses que corre por sus venas lo obliga a llevar a cabo una empresa mucho más ambiciosa. Quiere conquistar Babilonia, Persépolis y todas las ciudades en su camino hacia el este, hasta vencer al último rey aqueménida, el temible Darío, y acabar con el Imperio persa para siempre.Sabe que es su destino. Solo él puede lograrlo, solo él puede conquistar el mundo; solo él es Alejandro Magno.",
        "Num páginas": "608",
        "Fecha publicación": "08-11-2023",
        "Géneros": [
            "Editorial Planeta",
            "Ficción histórica",
            "Aventura histórica",
            "Ficción moderna y contemporanea",
            "Aventura",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Giménez Bartlett, Alicia",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788423/978842336446.gif",
        "Descripción": "VUELVE PETRA DELICADO CON UN NUEVO CASO\n\tLa serie de novela negra más leída de los últimos 30 años\n\t2.000.000 de lectores en todo el mundoUna mañana, el propietario de una furgoneta gastronómica ambulante aparece apuñalado en su interior. El vehículo está aparcado en una céntrica plaza, junto a otros de las mismas características. Todos participan en unas jornadas festivas que organiza el Ayuntamiento de Barcelona. Ningún testigo ha oído o visto nada durante la noche.\nTras las primeras pesquisas, los encargados del caso, la inspectora Petra Delicado y el subinspector Fermín Garzón, sólo cuentan con una pista: los vecinos de las furgonetas cercanas a la del crimen aseguran que, la tarde anterior, una mujer hizo una gran compra en el negocio de la víctima. Poco después descubren quién es esa clienta, y tan importante es el descubrimiento que encontrarla se convierte desde ese momento en una prioridad. Sin embargo, parece que una mano misteriosa sigue a los detectives amenazando con violencia a cualquier persona a la que interroguen. Petra y Garzón se enfrentan a un criminal que intentará por todos los medios que el enigma no se resuelva.\nEl nuevo y esperado caso de la inspectora pionera de la novela negra española.",
        "Num páginas": "440",
        "Fecha publicación": "17-01-2024",
        "Géneros": [
            "Ediciones Destino",
            "Género policíaco y misterio",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Pérez-Reverte, Arturo",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788420/978842047636.gif",
        "Descripción": "LA NUEVA NOVELA DE ARTURO PÉREZ-REVERTE  Un crimen imposible. Un detective insospechado.  No se trata de un desafío entre el asesino y el detective, sino de un duelo de inteligencia entre el autor y el lector. —Haría falta un policía—sugirió alguien—. Un detective. —Tenemos uno —dijo Foxá.—Todos siguieron la dirección de su mirada. —Eso es ridículo —protesté—. ¿Se han vuelto locos?—Usted fue Sherlock Holmes.—Nadie fue Sherlock Holmes. Ese detective no existió jamás. Es una invención literaria.—Que usted encarnó de manera admirable.—Pero fue en el cine. Nada tuvo que ver con la vida real. Sólo soy un actor.Me contemplaban esperanzados, y lo cierto es que yo mismo empezaba a entrar en situación, como si acabaran de encender los focos y oyese el suave rumor de una cámara rodando. Aun así decidí mantenerme silencioso, cruzados los dedos bajo el mentón. No había disfrutado tanto desde que rodé El perro de Baskerville. Junio de 1960. Un temporal mantiene aisladas en la idílica isla de Utakos, frente a Corfú, a nueve personas alojadas en el pequeño hotel local. Nada hace presagiar lo que está a punto de ocurrir: Edith Mander, una discreta turista inglesa, aparece muerta en el pabellón de la playa. Lo que parece un suicidio revela indicios imperceptibles para cualquiera salvo para Hopalong Basil, un actor en decadencia que en otro tiempo encarnó en la pantalla al más célebre detective de todos los tiempos. Nadie como él, acostumbrado a aplicar en el cine las habilidades deductivas de Sherlock Holmes, puede desentrañar lo que de verdad esconde ese enigma clásico de habitación cerrada. En una isla de la que nadie puede salir y a la que nadie puede llegar, inevitablemente todos se acabarán convirtiendo en sospechosos en una fascinante novela-problema donde la literatura policial se mezcla de modo asombroso con la vida.La crítica ha dicho:«Libro magnífico, completo, redondo, que responde con plenitud a todas las exigencias del género».Santos Sanz Villanueva, El Cultural «Un libro perfecto, escrito con un bisturí».Karina Sainz Borgo, ABC «El autor es el que más se divierte [y] aborda el crimen como una de las bellas artes, siguiendo a De Quincey. [...] Divertida, evocadora, un juego, una teoría».Raúl del Pozo, El Mundo«Una personalísima vuelta de tuerca sobre el personaje inventado por Conan Doyle y su forma de investigar».Jacinto Antón, El País «Sólo pensar en su hipotético adiós es tanto como golpear a la literatura».Jesús García Calero, ABC «Un escritor que disfruta haciendo su trabajo. Pérez-Reverte desafía al lector en cada una de sus páginas. [...] Un duelo de inteligencias».RTVE «Se le abre al lector la responsabilidad que le toca: leer el libro como si lo estuviera escribiendo, quizá con la misma intensidad que su autor, intrigado por la pericia del novelista. [...] Es una novela, naturalmente, pero es también una indagación sobre la propia escritura según la entiende Pérez-Reverte».Juan Cruz, El Periódico«Una reflexión sobre el paso del tiempo, la mella de las heridas y la melancolía de un tiempo donde la educación, la elegancia y la inteligencia todavía contaban y tenían un peso evidente en la sociedad».Javier Ors, La Razón «Reverte vuelve a jugar; regresa más que nunca como ese homo ludens que tanto echábamos de menos [...] y acaba por escribir (de nuevo) un clásico».María José Solano, Zenda",
        "Num páginas": "328",
        "Fecha publicación": "05-09-2023",
        "Géneros": [
            "ALFAGUARA",
            "Islas griegas",
            "Ficción moderna y contemporanea",
            "Género policíaco y misterio",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Maxwell, Megan",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828274.gif",
        "Descripción": "Todos los relatos de Megan Maxwell reunidos por primera vez en un único volumen.De la mano de los protagonistas de Llámame bombón, Un sueño real, Diario de una chirli, Ella es tu destino, Un café con sal, Vaya vaya, cómo has crecido, Alégrame la vista, El despertar, Mi querido diario y Soy la tigresa te sumergirás en las más apasionadas historias y te mostrarán que en ocasiones los más profundos deseos pueden llegar a cumplirse, aunque sea de la manera más inesperada…\n \nDiez relatos que te harán sonreír y creer en la magia del amor.",
        "Num páginas": "592",
        "Fecha publicación": "31-01-2024",
        "Géneros": [
            "Esencia",
            "Narrativa romántica",
            "Ficción moderna y contemporanea",
            "Narrativa romántica adulta y contemporánea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Rivera, Ana Lena",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788425/978842536676.gif",
        "Descripción": "Un homenaje a todas aquellas mujeres que siempre lucharon por seguir adelante.  Tan real como la vida misma, tan inolvidable como ellas.  Por la autora del best seller Las herederas de la Singer. Gijón, verano de 1929. Con apenas diecisiete años, Manuela entra a trabajar como criada en la mansión de los marqueses de Armayor. Rodeada de un lujo que contrasta con la pobreza de su aldea natal, la joven conocerá la arrogancia y el desamor, pero también el arte de la costura, al tiempo que entablará una amistad inquebrantable con la única heredera de la familia, Alexandra. Años después, y pese a pertenecer a mundos muy distintos, su amiga será su mayor apoyo cuando la Guerra Civil obligue a Manuela a separarse de su hija Telva, enviada a Rusia junto con otros niños de la zona republicana, y también cuando intente recuperarla décadas más tarde, aunque para ello deba arriesgarlo todo. La añoranza de Telva, un destino en ocasiones desalmado y una gran historia de amor marcarán la vida de Manuela. Una vida que se extenderá a lo largo de un siglo convulso y lleno de contrastes, magistralmente reflejado por Ana Lena Rivera en las páginas de esta novela que se lee con la emoción a flor de piel.",
        "Num páginas": "672",
        "Fecha publicación": "01-02-2024",
        "Géneros": [
            "GRIJALBO",
            "Ficción moderna y contemporanea",
            "Ficción histórica",
            "Sagas",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Posteguillo, Santiago",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788466/978846667656.gif",
        "Descripción": "LA LEYENDA CONTINÚA. Tras el monumental éxito de Roma soy yo, continúa la saga sobre Julio César, narrada como sólo Posteguillo podría hacerlo. ROMA LO EXIGE TODO. EN ROMA TODO ESTÁ EN VENTA.MALDITA SEA POR SIEMPRE ROMA. Mare Internum, año 75 a. C. Un barco mercante navega rumbo a la isla de Rodas. A bordo, Julio César acompañado sólo por su fiel Labieno. Obligado por sus enemigos a exiliarse de Roma, se dirige al encuentro con el maestro Apolonio para aprender oratoria y de este modo, a su regreso, iniciar una feroz pugna para ingresar en el Senado y enfrentarse allí al temido Cicerón. Así arranca la extraordinaria segunda entrega de la saga dedicada a Julio César por Santiago Posteguillo. En Maldita Roma encontraremos ya al mito en la plenitud de su talento político y militar, dispuesto a vencer cualquier obstáculo en su imparable conquista del poder.Este es un relato sin tregua en el que viviremos ataques piratas, el enfrentamiento con Espartaco en la rebelión de los esclavos, grandes batallas en las que sentiremos el olor de la sangre y el estruendo de los gladios. Comprenderemos los hábiles manejos de César para ascender en política y asistiremos, incluso, al nacimiento de la reina Cleopatra a orillas del Nilo. Una novelamagistral que nos habla sobre el auténtico precio del poder. Y es que Julio César está a punto de aprender que Roma lo exige todo, hasta su bien más preciado, lo único que él no está dispuesto a entregar. Pero Roma no negocia con nadie. Ni con César. Maldita Roma.«Posteguillo aporta ritmo y rigurosidad al mito de Julio César».El País «El gran escritor español de novela histórica aborda al más genial de los hombres».El Mundo",
        "Num páginas": "896",
        "Fecha publicación": "14-11-2023",
        "Géneros": [
            "B",
            "a.     e. c.-c. 500 c. e.",
            "Antigua Roma",
            "Ficción histórica",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Kallifatides, Theodor",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841973864.gif",
        "Descripción": "Las obras que encumbraron a Theodor Kallifatides como uno de los grandes escritores europeos de la segunda mitad del siglo xx fueron sus tres novelas Campesinos y señores (1973), El arado y la espada (1975) y Una paz cruel (1977), que ahora se traducen por primera vez al español. Con ellas, Kallifatides retrató su infancia y su adolescencia y a la vez el período más trágico de la historia contemporánea de Grecia, el que va desde que los nazis invaden el país en 1941 hasta el fin de la guerra civil griega en 1949, y la miseria de la posguerra en un país devastado. En Campesinos y señores, todo empieza en un pequeño pueblo al sur del Peloponeso, Yalós. Primero llegan las tropas de Mussolini, reemplazadas pronto por el ejército nazi, mucho más brutal y cruel. Pero las invasiones apenas aparecen como una tormenta lejana. La mirada del novelista, tierna, compasiva y llena de humor, se centra en los habitantes de Yalós, que intentan sobrevivir, entre el miedo, el hambre, la aceptación y la resistencia: el cura heterodoxo, el alcalde colaboracionista, el panadero, los campesinos, el maestro socialista, el tonto del pueblo y sobre todo las madres y las abuelas, verdaderas protagonistas de los libros de Kallifatides.",
        "Num páginas": "224",
        "Fecha publicación": "07-02-2024",
        "Géneros": [
            "Galaxia Gutenberg",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Labatut, Benjamín",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843391100.gif",
        "Descripción": "Una novela vertiginosa sobre los límites del pensamiento y los delirios de la razón.   Un inquietante tríptico sobre los sueños del siglo XX y las pesadillas del siglo XXI, MANIAC explora los límites de la razón trazando el camino que va desde los fundamentos de las matemáticas hasta los delirios de la inteligencia artificial. Guiado por la enigmática figura de John von Neumann, un moderno Prometeo que hizo más que nadie por crear el mundo que habitamos y adelantar el futuro que se avecina, en este libro Benjamín Labatut se sumerge en las tormentas de fuego de las bombas atómicas, en las mortíferas estrategias de la Guerra Fría y en el nacimiento del universo digital.La obra comienza con un disparo: en 1933 Paul Ehrenfest, físico austriaco y amigo íntimo de Einstein, acabó con la vida de su propio hijo antes de suicidarse, convencido de que el alma de la ciencia había sido corrompida por el mismo mal que impulsaba el surgimiento del nazismo. Algunos de los temores de Ehrenfest se hacen realidad en el personaje central del volumen, el matemático húngaro von Neumann, un ser dotado de un cerebro tan extraordinario que sus colegas lo consideraban el próximo paso en la evolución humana.Durante una meteórica carrera, von Neumann sentó las bases matemáticas de la mecánica cuántica, ayudó a diseñar las bombas nucleares, desarrolló la teoría de los juegos y creó el primer computador moderno. Al final de su vida, ya convertido en un engranaje clave del complejo industrial-militar, dio rienda suelta a un impulso creativo que lo llevó a contemplar ideas que podrían amenazar la primacía de nuestra especie: «Para el progreso no hay cura», dijo tras presagiar la llegada de una singularidad esencial, un punto de inflexión en la historia más allá del cual los asuntos humanos tal como los conocemos no podrían continuar.MANIAC culmina con la batalla entre un hombre y una máquina: Lee Sedol, gran maestro de Go, desafía al programa de inteligencia artificial AlphaGo en cinco agónicos juegos que sirven como advertencia sobre los retos a los que nos tendremos que enfrentar a medida que nuestras creaciones tecnológicas adquieran cada vez mayor independencia.Tras aquel fenómeno inclasificable que fue Un verdor terrible, MANIAC confirma a Benjamín Labatut como una de las voces más originales de la literatura contemporánea.",
        "Num páginas": "400",
        "Fecha publicación": "25-10-2023",
        "Géneros": [
            "Editorial Anagrama",
            "Divulgación científica",
            "Invenciones e inventores",
            "Crímenes reales: descubrimientos/históricas/científicas",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Portero, Alana S.",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788432/978843224212.gif",
        "Descripción": "El desgarrador viaje vital de una niña atrapada en un cuerpo que no sabe habitar. Una novela deslumbrante que no se parece a nada que hayas leído. Un fenómeno literario internacional antes de su publicación.«La mala costumbre nos enseña a volver a mirarlo todo otra vez y a entenderlo mejor.» Bob Pop\n«Una voz transportada por la belleza y la rabia, un canto para las arcángeles derribadas que se alzan con audacia fraternal, sostenida, libre.» Belén Gopegui«Un libro hermosísimo, cruel y redentor sobre el camino que recorremos hasta convertirnos en quienes somos.» Elena Medel\n«Una escritora en mayúsculas, cruda y brillante. Un debut arrebatador lleno de buenos augurios. Una herida sin nombre que por fin podrá cicatrizar.» María Sánchez\n«Una novela devastadora. A cada página te traga y te devuelve a la vida. A Alana se la lee con emoción y admiración.» Iván Repila\nNarrada desde una singular y desgarradora voz en primera persona, La mala costumbre recorre la adolescencia de una niña atrapada en un cuerpo que no sabe habitar, que intenta comprenderse a sí misma y al mundo en el que vive, desde su infancia en una familia de clase obrera en el barrio de San Blas, arrasado por la heroína en los años ochenta, hasta las noches clandestinas en el centro de Madrid de los noventa. Como en una versión bastarda del viaje del héroe, yonquis, divas pop y ángeles caídos la acompañan en un viaje vital en el que, al final, serán otras mujeres quienes le ayuden a superar la violencia que encuentra a cada paso.  La mala costumbre es una novela cruda y feroz, pero también poética y conmovedora, en la que los extremos se tocan para mostrarnos por qué el resentimiento y la rabia contra el sistema son completamente válidos para sobrevivir en una sociedad que no acepta a los que son diferentes.  Dueña de un universo creativo único en el que conviven el teatro, la historia clásica y el activismo, Alana S. Portero debuta en la ficción con esta novela deslumbrante que se ha convertido en un fenómeno editorial internacional antes de su publicación.\nPuedes escuchar la banda sonora de la novela en: https://open.spotify.com/playlist/0gQEfjdfg1iInLPl5JPoho?si=rirNC6yaRsautEDcBe27GA",
        "Num páginas": "256",
        "Fecha publicación": "03-05-2023",
        "Géneros": [
            "Seix Barral",
            "Madrid, Comunidad de",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": null,
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788410/978841010846.gif",
        "Descripción": "Maomao le explica a Jinshi las circunstancias en las que se sirvió un bol que contenía veneno, en la recepción en los jardines del palacio, y después, indiferente a lo ocupadísimo que está el eunuco con el trabajo atrasado, usa una de las horquillas que le regalaron en la fiesta, para regresar al distrito del placer por primera vez en 10 meses. \n\t\n\t¡Pero, allí, se ve envuelta en un nuevo incidente! \n\t\n\t¡En el tercer volumen, las deducciones de Maomao son cada vez más precisas!",
        "Num páginas": "200",
        "Fecha publicación": "14-02-2024",
        "Géneros": [
            "ECC Ediciones",
            "Novelas gráficas: manga",
            "Novelas gráficas: manga",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Lehane, Dennis",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841945635.gif",
        "Descripción": "Vuelve Dennis Lehane con una novelaa la altura de Mystic River  «Una novela tan estimulante, cautivadora y arrebatadora que es imposible dejarla.» Stephen King Boston, verano de 1974. Una noche, Jules, la hija adolescente de Mary Pat, se queda fuera hasta tarde y no vuelve a casa. Esa misma noche, un joven negro aparece muerto, arrollado por un tren en misteriosas circunstancias. Los dos sucesos parecen no tener relación, pero Mary Pat, impulsada por la desesperada búsqueda de su hija, empieza a hacer preguntas que molestan a Marty Butler, jefe de la mafia irlandesa, y a los hombres que trabajan para él. Ambientada en los calurosos y tumultuosos meses en los que la desegregación de las escuelas públicas de la ciudad estalló en violencia, Golpe de gracia es un magnífico thriller, una brutal descripción de la criminalidad y el poder, y un retrato inquebrantable del oscuro corazón del racismo americano.Reseñas:«Una novela tan estimulante, cautivadora y arrebatadora que es imposible dejarla».Stephen King «Una novela que te deja con la boca abierta. [...] Uno de los mejores escritores del panorama actual».Gillian Flynn «Una historia oscura, que el lector no olvidará».James Lee Burke «Dennis Lehane nunca ha resultado más sincero, más desgarrador, más esencial. [...] Uno de esos libros que no puedes dejar de leer y cuyos oscuros resplandores te acompañarán durante muchísimo tiempo».Junot Díaz «Lehane en estado puro. Un libro bello, brutal, lírico y despiadadamente honesto. No hay que perdérselo».S. A. Cosby «Desgarradora e inolvidable».Jacqueline Woodson«Un misterio explosivo».Kirkus Reviews «El secreto del éxito de Dennis Lehane es su capacidad para abordar cada nueva historia como si fuera la última».Publishers Weekly «Una gran novela sobre el racismo, la violencia y la venganza paterna».Library Journal«La mejor obra de Lehane hasta la fecha».Booklist «Lehane ha dicho que su trabajo siempre trata sobre la esperanza, sin importar lo oscuros que puedan ser sus argumentos, y la calidad brilla a lo largo de toda esta novela ambiciosa y de múltiples capas».Financial Times«Lehane se ha consolidado como uno de los mejores escritores de novela negra de Estados Unidos».Reader's Digest",
        "Num páginas": "352",
        "Fecha publicación": "11-01-2024",
        "Géneros": [
            "SALAMANDRA",
            "Massachusetts",
            "Obra de misterio y suspense",
            "Género policíaco y misterio",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Ojeda, Mónica",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788439/978843974299.gif",
        "Descripción": "LA NUEVA NOVELA DE LA AUTORA FINALISTA AL NATIONAL BOOK AWARD por Mandíbula Seleccionada por la revista Granta como una de los 25 mejores narradores jóvenes en español «Mónica Ojeda es un fulgurante sol negro en la carta astral del terror contemporáneo».Fernanda Melchor«En esta novela Mónica Ojeda invita a un festival andino retrofuturista en la montaña. Psicodelia, volcanes, desintegración. Y luego el lenguaje que arde y nada es lo que parece. Seguirla en este viaje es, sin duda, una experiencia intensa».Mariana Enriquez«Con miedo y fascinación, así leo a Mónica Ojeda. Como si leyera un conjuro, como si mordiera carne temiendo encontrar dentro algo filoso. Tan poética, tan perturbadora y brutal».Samanta Schweblin Año 5540 del calendario andino. Noa decide escaparse de su Guayaquil natal con su mejor amiga, Nicole, para asistir al Ruido Solar,un macrofestival popular que anualmente congrega, durante ocho días y siete noches, a miles de jóvenes —entre músicos, bailarines, poetas y chamanes— a los pies de uno de los numerosos volcanes de los Andes. Atrás quedan las familias y la violencia de las ciudades, y se despliega un paisaje alucinado que tiembla al ritmo de la música y las erupciones volcánicas bajo un cielo surcado por meteoritos. Para Noa esta será la primera parada antes de ir al reencuentro del padre que la abandonó cuando era una niña y que desde hace años habita los bosques altos,un territorio donde también se esconden los desaparecidos, aquellos que una vez subieron al Ruido y nunca regresaron a sus hogares. Sostenida por una lírica extraordinaria, una estética deslumbrante y un brutal sentido del ritmo, Chamanes eléctricos en la fiesta del sol es un gran viaje místico al corazón primitivo de la música y de la danza; un viaje lisérgico y emocionalque es a la vez la búsqueda de un padre y de un sentido de pertenencia en un mundo que solo conoce la pérdida y el desamparo.La crítica ha dicho:«Una de las más poderosas novelistas latinoamericanas actuales».Carlos Pardo, El País «Estamos ante una escritora seria, valiente, exigente, que ya puede ser considerada una de las mejores narradoras jóvenes de la literatura hispanoamericana».Jorge Carrión, Otra Parte «El presente de esta escritora se dirige hacia un futuro feroz».Ricardo Baixeras, El Periódico«Un soplo de aire fresco sacude la literatura latinoamericana».Xavi Ayén,  La Vanguardia «Excelentes cuentos que invitan a taparse los ojos con la mano. Y dan calambre. Hay que atreverse a leer a esta sabia escritora de ambición telúrica».Marta Sanz, El País (sobre Las voladoras)«Su narrativa posee una energía que no deja descansar allector, sus relatos son como imágenes que se clavan en el cerebro».Ariana Basciani, The Objective (sobre Las voladoras)",
        "Num páginas": "288",
        "Fecha publicación": "08-02-2024",
        "Géneros": [
            "Random House",
            "MITOS Y LEYENDAS NARRADOS COMO FICCIÓN",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Cañaveras, Fermina",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788467/978846707176.gif",
        "Descripción": "La novela que saca a la luz la historia de las mujeres españolas obligadas a prostituirse en los campos de concentración.Yo, Isadora Ramírez García, que perdí mi nombre cuando abandoné España junto a mi madre, Carmen, y a mi tía Teresa en 1939 en busca de mi hermano Ignacio, voy a contarte mi historia, María. Para que sepas quién soy y quién era tu abuela, y todo aquello que reunió a nuestras familias durante la Guerra Civil para separarlas después. Sabrás de sus pérdidas, que fueron las mías, del dolor inhumano y las lágrimas constantes… Y lo que pasó cuando nuestros destinos se separaron y yo me convertí en una de las prostitutas del campo de concentración de Ravensbrück, un lugar lleno de puentes y palomas blancas, cuyas plumas se ensuciaron de sangre y semen por dos razones: la simple y llana supervivencia y la lucha incesante, con armas escasas, contra el fascismo.\nQuieres saber del campo de concentración infame que atentó contra la vida de miles de mujeres; ahí está la historiadora que eres, María, y que nunca ejerció como tal, pero la periodista en la que te has convertido, entre vasos de whisky, demasiados, y que aún busca una identidad que le niegan los secretos de familia, lo que quiere saber realmente es qué esconde la caja de los dolores feos.\nTres días, María, tres días y podrás abrir esa caja en la que, al contrario que en el mito clásico, la esperanza no ha buscado refugio, sino que voló de rama en rama para posarse a las puertas del puerto de Vigo, de una calle de París; se quedó enredada en las alambradas de Ravensbrück, regresó malherida a las puertas de la pensión Soledad y allí cantó de nuevo por la libertad, las mujeres, los oprimidos y la revolución.\nPersonajes reales y ficticios, un horror inimaginable, pero también amistad, resistencia y fraternidad componen esta novela de la que no se sale inmune sobre los perdedores de la guerra de España y su exilio a infiernos donde la crueldad es incomprensible incluso desde la más profunda de las insanias.\nLos lectores y los medios han dicho:\n«Fermina Cañaveras da voz a las más vulnerables, a las obligadas a prostituirse en Ravensbrück. Es un grito a la conciencia que nos golpea y hace imprescindible reivindicar la Memoria Democrática. Siempre», Baltasar Garzón.\n«Esta novela, una historia real de mujeres españolas, nos hace tomar conciencia sobre la violencia ejercida a las mujeres durante el Tercer Reich», Alejandro Palomas.\n«Fermina Cañaveras es historiadora y durante dos décadas ha trabajado con la historia de las mujeres españolas en los campos nazis de exterminio a través de estudios académicas. Ahora, convierte su investigación en una novela con pinta de best seller porque anhela que su historia sea conocida en toda España», Luis Alemany, El Mundo.",
        "Num páginas": "504",
        "Fecha publicación": "10-01-2024",
        "Géneros": [
            "Espasa",
            "Ficción histórica",
            "Misterios históricos",
            "c. 1939-c. 1945 (incluye la Segunda Guerra Mundial)",
            "Siglo xx",
            "Ficción de la Segunda Guerra Mundial",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Ramírez, Lorenzo",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788413/978841384738.gif",
        "Descripción": "Han transcurrido dos décadas del atentado más sangriento de la historia de España y aún son muchas las preguntas sin respuesta.Todavía se busca la verdad cuando están a punto de prescribir los delitos que cometieron tanto aquellos que participaron en la génesis y ejecución del 11M como los que pudieron intervenir en la presunta trama de encubrimiento. El objetivo de estos sería ocultar la verdadera factura de un atentado que sirvió a los supuestos aliados internacionales de España para sus propios intereses.Personas que ocuparon puestos de responsabilidad en las más altas instancias del poder (nacional y extranjero), así como determinados actores secundarios cuyo testimonio nunca ha sido recogido, arrojan aquí algo de luz sobre este juego de humo y espejos que se puso en marcha justo después del estallido de las bombas.Estas claves ocultas se descubren en esta obra excepcional, rigurosa y esclarecedora, con el objetivo de remover conciencias y aspirar a que se llegue al fondo de un gran abismo en el que, al menos hasta ahora, casi nadie ha estado dispuesto a asomarse. Y los que lo han hecho no están aquí para contarlo.",
        "Num páginas": "448",
        "Fecha publicación": "07-02-2024",
        "Géneros": [
            "LA ESFERA DE LOS LIBROS",
            "Investigación y detección de delitos",
            "Ataque terrorista",
            "España",
            "Historias reales de heroísmo, entereza y supervivencia",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Mesa, Sara",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843399903.gif",
        "Descripción": "Ambiciosa, sólida, arriesgada: vuelve Sara Mesa con una novela en la que las pulsiones más insospechadas de sus protagonistas van emergiendo mientras la comunidad construye su chivo expiatorio.  La historia de Un amor ocurre en La Escapa, un pequeño núcleo rural donde Nat, una joven e ​inexperta traductora, acaba de mudarse. Su casero, que le regala un perro como gesto de bienvenida, no tardará en mostrar su verdadera cara, y los conflictos en torno a la casa alquilada –una construcción pobre, llena de grietas y goteras– se convertirán en una verdadera obsesión para ella. El resto de los habitantes de la zona –la chica de la tienda, Píter el hippie, la vieja y demente Roberta, Andreas el alemán, la familia de ciudad que pasa allí los fines de semana– acogerán a Nat con aparente normalidad, mientras de fondo laten la incomprensión y la extrañeza mutuas.La Escapa, con el monte de El Glauco siempre presente, terminará adquiriendo una personalidad propia, oprimente y confusa, que enfrentará a Nat no solo con sus vecinos, sino también consigo misma y sus propios fracasos. Llena de silencios y equívocos, de prejuicios y sobrentendidos, de tabús y transgresiones, Un amor aborda, de manera implícita pero constante, el asunto del lenguaje no como forma de comunicación sino de exclusión y diferencia.Sara Mesa vuelve a confrontar al lector con los límites de su propia moral en una obra ambiciosa, arriesgada y sólida en la que, como si de una tragedia griega se tratara, las pulsiones más insospechadas de sus protagonistas van emergiendo poco a poco mientras, de forma paralela, la comunidad construye su chivo expiatorio.«La escritura de Mesa reivindica en cada línea su estricto cariz literario» (Manuel Hidalgo, El Mundo).«Una escritora muy sólida. Una escritura serena y vibrante a un tiempo» (Francisco Solano, El País).«Es una escritora como pocas, pues siempre logra establecer una atmósfera turbadora en sus historias» (Eric Gras, El Periódico Mediterráneo).",
        "Num páginas": "192",
        "Fecha publicación": "02-09-2020",
        "Géneros": [
            "Editorial Anagrama",
            "Violencia en la sociedad",
            "Comunidades rurales",
            "Cuestiones y procesos sociales",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Puig, Mario Alonso",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788467/978846707157.gif",
        "Descripción": "El esperado regreso del doctor Mario Alonso Puig. Una inspiradora obra que nos ayudará a transformarnos en la persona que siempre quisimos ser.Muchas veces anhelamos experimentar un mayor nivel de salud, prosperidad y felicidad y, sin embargo, somos de alguna manera conscientes de que, a menos que cambiemos algo muy profundo en nuestra forma de ser, no vamos a poder alcanzar semejante meta. En EL CAMINO DEL DESPERTAR, el doctor Mario Alonso Puig nos propone embarcarnos en un proceso de transformación que nos permita superar esas limitaciones físicas, mentales y anímicas que, operando desde dimensiones ocultas de nuestra mente, no nos están permitiendo vivir en plenitud.\nPara lograr esto, se vale de la metáfora del Camino del Héroe y de las implicaciones que tiene en nuestra forma de relacionarnos con los desafíos a los que nos enfrentamos. Conectando dicho Camino con algunos de los descubrimientos más fascinantes que se han hecho acerca del funcionamiento del cerebro, de la naturaleza de la realidad y de la manera en la que nuestra mente determina lo que percibimos, EL CAMINO DEL DESPERTAR nos proporciona la inspiración y la estrategia necesarias para que podamos vivir de acuerdo a nuestras verdaderas posibilidades.\nUn libro inspirador, un viaje de descubrimiento y transformación. Una obra decisiva para convertirnos en la persona que siempre anhelamos ser y que potencialmente ya somos.",
        "Num páginas": "232",
        "Fecha publicación": "02-11-2023",
        "Géneros": [
            "Espasa",
            "Autoayuda y desarrollo personal",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Nesbo, Jo",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841943770.gif",
        "Descripción": "El maestro del thriller moderno se adentra en el género de terror: una novela ambientada en los años ochenta, que nos sumerge en la frágil mente de un hombre con una juventud atormentada.  Los lectores han comparado este libro con las novelas de Stephen King y con Stranger Things.  MÁS DE 55 MILLONES DE LECTORESTRADUCIDO A 50 IDIOMAS Tras la muerte de sus padres, fallecidos en un trágico incendio, Richard Elauved tiene que mudarse a la remota localidad de Ballantyne, donde vivirá con sus tíos. Allí se convierte en seguida en uno de los marginados oficiales del instituto, algo que se acentúa cuando un compañero de clase llamado Tom desaparece en extrañas circunstancias: todos culparán al nuevo alumno, tan raro, retraído, irritable y taciturno.Sin embargo, Richard vio con sus propios ojos lo que le pasó realmente a Tom, una escena verdaderamente espeluznante ocurrida en una cabina de teléfono cercana al bosque. Pero ni la policía ni nadie creen su versión... salvo Karen, otra estudiante arrinconada que lo empuja a llegar hasta el fondo de la cuestión. Las pistas lo conducirán hasta una antigua casa señorial, ahora abandonada. Ante ella, muerto de miedo, rodeado de insectos, Richard descubrirá que lo observa, desde una ventana del cuarto piso, un hombre de rostro inexpresivo. Después, empezará a oír voces.La crítica ha dicho: «Una ingeniosa intriga».Lluís Fernández, La Razón «Otra obra de ingeniería, puzle de puzles, tratado de la psique humana (marca de la casa Nesbø) y metaliteratura. […] Un maestro [y] un título imprescindible para la numerosa parroquia de lectores de Jo Nesbø».Mariola Díaz-Cano Arévalo, Estandarte«Un andamiaje sólido, un desarrollo imprevisible y una narración tremendamente eficaz. Un disparate paranoico, adictivo y, sobre todo, muy divertido». Jesús Fernández Úbeda, Zenda «Una historia fascinante que se recrudece en cada página, repleta de tensión y sorpresas».Sunday Express  «Una lectura irresistible, la leerás de una sentada».Irish Independent «Ofrece un nuevo giro a las novelas de formación, contando la historia como si fuera H. P. Lovecraft».Mail on Sunday  «Un libro que te llevará a otro mundo a una velocidad terrorífica».Booklist  «Las expectativas que genera La Casa de la Noche se van desdoblando en cuanto lo que parecía una novela clásica de terror se convierte en algo mucho más complejo».Library Journal  «Aquí demuestra Jo Nesbø que tiene pleno control sobre todas las notas de su teclado literario».Verdens Gang",
        "Num páginas": "304",
        "Fecha publicación": "18-01-2024",
        "Géneros": [
            "RESERVOIR BOOKS",
            "Obra de misterio y suspense",
            "Género policíaco y misterio",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Rojas Estapé, Marian",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788467/978846706221.gif",
        "Descripción": "Por la autora del bestseller Cómo hacer que te pasen cosas buenas con 350.000 ejemplares vendidos. ¿Por qué hay personas que nos hacen sufrir tanto y otras que nos generan confianza y cuya sola presencia nos reconforta? ¿Por qué hay gente que tiene tendencia a establecer relaciones complicadas y dolorosas? ¿Amamos como nos amaron? ¿Hay «algo» bioquímico detrás de la confianza, el apego y el amor? ¿Cómo podemos acertar a la hora de elegir pareja?\nEstamos diseñados para vivir en familia y en sociedad, relacionarnos y querernos. Nuestra felicidad va a depender en gran medida de la capacidad que tengamos para mantener buenas relaciones con aquellos que nos rodean. Muchos, hoy en día, arrastramos heridas emocionales que nos impiden conectar de forma sana con el entorno. Encuentra tu persona vitamina te ayudará a comprender el vínculo con tus padres, tus hijos, tu pareja, tus amigos y tus compañeros de trabajo a la vez que entiendes tu historia emocional. Porque cuando uno se comprende, se siente aliviado.\nLa doctora Marian Rojas Estapé te acerca al apego, a la infancia y al amor desde un punto de vista científico, psicológico y humano, y te habla de una hormona fundamental, la oxitocina.\nUn libro que te impulsa a encontrar personas vitamina, aquellas que sacan lo mejor de ti, te inspiran, te apoyan y con ello mejoran tu sistema inmune.",
        "Num páginas": "328",
        "Fecha publicación": "25-08-2021",
        "Géneros": [
            "Espasa",
            "Afirmación personal, motivación y autoestima",
            "Neurociencias",
            "Psicología: emociones",
            "Psicología",
            "Autoayuda y desarrollo personal",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Martín, Ángel",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828050.gif",
        "Descripción": "Tras el fenómeno editorial de Por si las voces vuelven, Ángel Martín regresa a las librerías con un libro íntimo e impactante —pero no exento de humor— sobre todo aquello que le ayudó a rehacerse y mantener la cordura, tras superar su brote psicótico.Desde que sufrí un brote psicótico y me ingresaron dos semanas en un psiquiátrico por escuchar voces que no podía controlar, presto una atención milimétrica a cualquier cosa que suceda dentro de mi cabeza.Cuando empezaba a salir del fondo del pozo en el que estuve, lo único que me importaba era descubrir qué podía hacer para recuperarme y estar bien.Pero cuando lo conseguí, mientras todo el mundo se alegraba, me di cuenta de que el reto en realidad no terminaba con volver a estar de pie. El verdadero reto era no volver a caerme.Y como desde que logré rehacerme no he vuelto a tener ninguna caída que me haya hecho volver al hospital, he pensado que igual te interesaba saber qué carajo estoy haciendo para mantenerme.¿Te cuento ahora un secreto? Remontar después de que algo te parta en dos es solo el principio de la historia.Así que, si estás tratando de graduar tus emociones, apagar tus miedos o bajar el volumen de tus voces, quizá te sirva este consejo: intenta colocarte detrás del ruido.",
        "Num páginas": "256",
        "Fecha publicación": "29-11-2023",
        "Géneros": [
            "Editorial Planeta",
            "Hacer frente a la enfermedad y a determinados trastornos y dolencias",
            "Psiquiatría",
            "Estados de conciencia",
            "Memorias",
            "Autobiografía: arte y espectáculo",
            "Autobiografía: general",
            "Autoayuda y desarrollo personal",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "O'Farrell, Maggie",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788417/978841797758.gif",
        "Descripción": "MEJOR NOVELA DE 2021 SEGÚN EL DIARIO EL PAÍS.\nAgnes, una muchacha peculiar que parece no rendir cuentas a nadie y que es capaz de crear misteriosos remedios con sencillas combinaciones de plantas, es la comidilla de Stratford, un pequeño pueblo de Inglaterra. Cuando conoce a un joven preceptor de latín igual de extraordinario que ella, se da cuenta enseguida de que están llamados a formar una familia. Pero su matrimonio se verá puesto a prueba, primero por sus parientes y después por una inesperada desgracia. Partiendo de la historia familiar de Shakespeare, Maggie O'Farrell transita entre la ficción y la realidad para trazar una hipnótica recreación del suceso que inspiró una de las obras literarias más famosas de todos los tiempos. La autora, lejos de fijarse únicamente en los acontecimientos conocidos, reivindica con ternura las inolvidables figuras que habitan en los márgenes de la historia y ahonda en las pequeñas grandes cuestiones de cualquier existencia: la vida familiar, el afecto, el dolor y la pérdida. El resultado es una prodigiosa novela que ha cosechado un enorme éxito internacional y confirma a O'Farrell como una de las voces más brillantes de la literatura inglesa actual. \n«Lo que hace tan interesantes a las novelas de O'Farrell es su apuesta por cambiar siempre de ángulo o decidirse por el más inesperado, su estilo lírico y delicado aunque directo y estremecedor si hace falta, su atención al detalle producto de una evidente investigación profunda que, sin embargo, llega con gran naturalidad a la página. Esto es muy evidente en \"Hamnet\".» Mariana Enriquez (Página 12)\n«Lo maravilloso y muy meritorio de \"Hamnet\" es que Maggie O'Farrell vivifica a Shakespeare, el gran “monstruo de la naturaleza” del canon universal —siempre desde una perspectiva anglosajona—, colocando en primer plano la domesticidad y utilizando como foco narrativo prioritario la figura de su esposa, aquí llamada Agnes. (…) un magnífico texto sobre el amor de una pareja disímil que, en su superación del duelo y en la metamorfosis de la existencia que comporta la muerte intempestiva, toma en apariencia caminos divergentes.» Marta Sanz (Babelia - El País)\n«Un prodigio literario que indaga en el origen del dolor y transita por las sendas más desconocidas del amor y la maternidad. Una historia extraordinaria, que mezcla realidad y ficción, llena de imaginación y empatía. Una maravilla.» Inés Martín Rodrigo (ABC Cultural)\n«\"Hamnet\" es modélica en el desarrollo de su trama y en el cuidado de su ambientación.» Antonio Lozano (Cultura/s – La Vanguardia)\n«\"Hamnet\" habla de la mortalidad y el duelo, sobre cómo lo procesa y deglute cada uno. Una novela magnífica por la construcción de personajes y por el prodigio de saber escarbar con respeto en los recovecos de la verdad histórica.» Olga Merino (El Periódico)\n«Una obra redonda, de enorme belleza. (…) Una gran historia, enormemente conmovedora, que indaga acertadamente en el dolor y la pérdida con una destreza y una sensibilidad sencillamente magistrales.» Sagrario Fernández-Prieto (La Razón)\n«Es una maravilla sensible y agridulce. La obra de una gran escritora y la prueba de que los grandes siempre tiene algo que contar.» Xavi Sancho (ICON – El País)\n«\"Hamnet\" juega con la historia de Shakespeare y Agnes, pero Maggie O'Farrell es capaz de llevarse la narración siempre a su terreno, al que mejor navega: el de las relaciones personales, el dolor y la maternidad. Esa es la gran fortaleza de esta novela hermosísima de prosa bellísima.» Lara Hermoso (Radio 3)\n«Una novela sencillamente colosal.» Javier García Recio (La Opinión de Málaga)\n«Una novela ambiciosa, de una riqueza literaria que deja boquiabierto a quien se enfrenta a su grandeza.» Sonia Fides (Heraldo de Aragón)\n«O'Farrell toma una historia reconocible y la hace sorprendentemente nueva a los ojos asombrados de los lectores. (…) La mejor novela de Maggie O'Farrell.» Luis M. Alonso (La Nueva España)\n«Su mejor novela hasta la fecha. \"Hamnet\" demuestra que siempre hay nuevas historias que contar. (...) Esto confirma a O'Farrell como una escritora de extraordinaria versatilidad – cualidades que comparte con William Shakespeare.» Stephanie Merritt (The Guardian)\n«Sobresaliente, preciosa, conmovedora (…) El libro de su vida. ¡Estoy tremendamente celosa!» Tracy Chevalier\n«Un extraordinario hito de la imaginación y la empatía.» The New York Times Book Review\n«Un regalo para los sentidos. Una novela muy especial.» The Sunday Times\n«Una historia emotiva y llena de intriga sobre la manera en que el dolor transforma brutalmente un matrimonio.» The Washington Post\n«Una saga familiar tan llena de vida, de magia y de afecto que desearía que fuera real. (...) Maravillosamente escrita.» The Boston Globe",
        "Num páginas": "352",
        "Fecha publicación": "22-02-2021",
        "Géneros": [
            "Libros del Asteroide",
            "Ficción histórica",
            "Inglaterra",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": null,
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841965431.gif",
        "Descripción": "Las matemáticas son la arquitectura del universo, y son fáciles y enormemente divertidas cuando te las explican bien.\n\t\n\tLas grandes ideas matemáticas explicadas gráficamente. Un libro original y sorprendente que derriba el mito de la dificultad.\n\t\n\t\n\t17 conceptos básicos que permiten entender el lenguaje imprescindible de la ciencia y de la técnica, y desvelan las claves de su inaudita belleza.\n\t\n\t\n\tCon la ayuda de GOLDBACH – Leavitt – FIBONACCI – ARQUÍMEDES – NEWTON – Hipatia – PITÁGORAS – FERMAT y muchos otros.",
        "Num páginas": "472",
        "Fecha publicación": "11-10-2023",
        "Géneros": [
            "Blackie Books",
            "Divulgación científica",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "LAFEBRE, JORDI",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788467/978846796757.gif",
        "Descripción": "La brillante y provocadora psiquiatra Eva Rojas visita a petición de una de sus pacientes la hacienda vitivinícola del clan Monturós. Allí debe asistir a la lectura de un testamento que zanjará para siempre la herencia familiar. Sin embargo, la muerte de uno de sus beneficiarios estropeará todos los cálculos y dejará en el aire un misterio que Eva tratará de resolver por todos los medios.  ordi Lafebre regresa con un nuevo álbum que combina psiquiatría, enología, humor, crimen y mitología. El resultado es una obra maestra donde las piezas encajan como en un mecanismo de relojería.",
        "Num páginas": "112",
        "Fecha publicación": "16-02-2024",
        "Géneros": [
            "NORMA EDITORIAL",
            "Novelas gráficas",
            "Cómics y novelas gráficas",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Follett, Ken",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788401/978840103013.gif",
        "Descripción": "Vuelve el mejor Follett con la emocionante quinta entrega de la saga «Los pilares de la Tierra». El choque de progreso y tradición y una guerra que amenaza con engullir toda Europa en la más ambiciosa y épica novela del maestro de la ficción histórica. La revolución está en el aire1792. Un gobierno despótico está decidido a convertir Inglaterra en un poderoso imperio comercial. Y, desde el otro lado del mar, suenan tambores de guerra mientras Napoleón Bonaparte comienza su ascenso al poder y prepara un violento plan para convertirse en emperador del mundo. Kingsbridge se asoma al abismoLos nuevos avances industriales se imponen de manera implacable, sacudiendo las vidas de los trabajadores de las prósperas fábricas textiles de Kingsbridge. Las máquinas abren un mundo de oportunidades ligado, sin embargo, a la crueldad más despiadada.Una nueva tiranía surge en el horizonteY a medida que el estallido de un conflicto parece cada vez más cerca, la historia de un pequeño grupo de personas -la decidida hilandera Sal Clitheroe, el idealista David Shoveller y Kit, el brillante hijo de Sal- se convertirá en el símbolo de la lucha de toda una generación que desea progresar y pelea por un futuro sin opresión...Sobra la saga «Los pilares de la Tierra» han dicho:«Sigo envidiando como el primer día la capacidad de Follett para entretener. Sus tramas funcionan siempre y te mantiene pegado a cada página».Juan Gómez Jurado, ABC «Fantástico desde todos los puntos de vista».El Mundo «Follett es un maestro».The Washington Post«Una obra que destaca como un triunfo del esfuerzo y la profesionalidad».The Guardian «No hay rincón sin sorpresa ni página tediosa».Qué leer «Sus libros crean adicción. No se leen. Se devoran».La Voz de Asturias",
        "Num páginas": "832",
        "Fecha publicación": "26-09-2023",
        "Géneros": [
            "PLAZA & JANES",
            "Ficción de las guerras napoleónicas",
            "Ficción histórica",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Savater, Fernando",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788434/978843443729.gif",
        "Descripción": "El autor de clásicos como Ética para Amador y Política para Amador nos delita con su biografía intelectual. El filósofo narra el viaje político desde su izquierdismo juvenil hasta un constitucionalismo ilustrado de derechas.\nUn Fernando Savater más libre e iconoclasta que nunca. Carne gobernada es posiblemente su obra más personal donde a través de un viaje por sus vivencias, reflexiona sobre la política actual, el deseo y la sensualidad en la madurez. Además de explicar cómo los acontecimientos recientes han motivado su cambio ideológico y criticar la clara decadencia política y cultura del Occidente, lanza un dardo al periódico en que siempre ha escrito, El País, y un alegato a favor de la libertad sexual de los mayores.\nCon un tono narrativo y un lenguaje cercano lleva al lector por una travesía que agitará conciencias y levantará polémicas.",
        "Num páginas": "176",
        "Fecha publicación": "24-01-2024",
        "Géneros": [
            "Editorial Ariel",
            "Ensayos literarios",
            "Filosofía",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Sharma, Robin",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788499/978849908712.gif",
        "Descripción": "El monje que vendió su Ferrari es una fábula espiritual que, desde hace más de quince años, ha marcado la vida de millones de personas en todo el mundo. A través de sus páginas, conocemos la extraordinaria historia de Julian Mantle, un abogado de éxito que, tras sufrir un ataque al corazón, debe afrontar el gran vacío de su existencia. Inmerso en esta crisis existencial, Julian toma la radical decisión de vender todas sus pertenencias y viajar a la India. Es en un monasterio del Himalaya donde aprende las sabias y profundas lecciones de los monjes sobre la felicidad, el coraje, el equilibrio y la paz interior.Con esta historia tan especial e inolvidable, Robin Sharma nos enseña, paso a paso, una nueva manera de enfocar la vida personal, profesional y familiar. Nos muestra lo importante que es emprender un recorrido vital con una dirección clara, con pasión y armonía interior. *** Más de 5 millones de libros vendidos.Reseña:«Los libros de Robin Sharma ayudan a personas de todo el mundo a vivir una vida extraordinaria.»Paulo Coelho, autor de El alquimista",
        "Num páginas": "216",
        "Fecha publicación": "22-03-2012",
        "Géneros": [
            "DEBOLSILLO",
            "Afirmación personal, motivación y autoestima",
            "Mente, cuerpo y espíritu: meditación y visualización",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Matsumoto, Naoya",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788411/978841161088.gif",
        "Descripción": "Sigue esta serie monstruosa.Reno Ichikawa entrena duro para convertirse en el primer portador en la historia del arma del sexto Kaiju. Kafka, por su parte, prosigue sus esfuerzos aprendiendo técnicas de combate cuerpo a cuerpo con Hoshina. Las Fuerzas de Defensa tratan de anticiparse al ataque del noveno Kaiju y preparan a sus tropas para ello. Mientras tanto, Narumi instruye a Kikoru para que utilice la herencia de su madre: el arma del cuarto Kaiju. ¡La nueva generación se pone en marcha en este noveno tomo!",
        "Num páginas": "192",
        "Fecha publicación": "07-02-2024",
        "Géneros": [
            "Planeta Cómic",
            "Cómics y novelas gráficas",
            "Edad de interés: a partir de 14 años",
            "Novelas gráficas: manga",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Frankl, Viktor Emil",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788425/978842543202.gif",
        "Descripción": "======Nueva tradicción======\n\t\n\tEl hombre en busca de sentido es mucho más que el testimonio de un psiquiatra sobre los hechos y los acontecimientos vividos en un campo de concentración. Es una lección existencial capaz de interpelar al lector de cualquier cultura, edad y procedencia. Y es además un clásico traducido a medio centenar de idiomas.\n\t\n\t\n\tEl hombre en busca de sentido es mucho más que el testimonio de un psiquiatra sobre los hechos y los acontecimientos vividos en un campo de concentración. Es una lección existencial capaz de interpelar al lector de cualquier cultura, edad y procedencia. Y es además un clásico traducido a medio centenar de idiomas.\n\t\n\tEl hombre en busca de sentido es el estremecedor relato en el que Viktor Frankl nos narra su experiencia en los campos de concentración. Durante esos años sintió en su propio ser lo que significaba una existencia absolutamente desprovista de todo, salvo de la existencia misma. Él, que todo lo había perdido, que padeció hambre, frío y brutalidades, pudo reconocer que, pese a todo, la vida es digna de ser vivida y que la libertad interior y la dignidad humana son indestructibles. En su condición de psiquiatra y prisionero, Frankl reflexiona con palabras de sorprendente esperanza sobre la capacidad humana de trascender las dificultades y descubrir una verdad profunda que nos orienta y da sentido a nuestras vidas. La logoterapia, método psicoterapéutico creado por el propio Frankl, se centra en el sentido de la existencia y en la búsqueda de ese sentido por parte del hombre, que asume la responsabilidad ante sí mismo, ante los demás y ante la vida.",
        "Num páginas": "168",
        "Fecha publicación": "04-12-2015",
        "Géneros": [
            "Herder Editorial",
            "El Holocausto",
            "Psicoterapia",
            "c. 1939-c. 1945 (incluye la Segunda Guerra Mundial)",
            "Español / Castellano",
            "Psicología",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Montero, Carla",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788401/978840102975.gif",
        "Descripción": "Una familia asediada por la ocupación nazi Una exiliada española tras el tesoro vinícola más preciado del mundo Un triángulo amoroso marcado por el deber, la fidelidad y la pasión Tras su precipitado matrimonio con Octave de Fonneuve, Aldara, refugiada de la Guerra Civil, llega al Domaine de Clair de Lune, una imponente bodega de Borgoña. Cuando estalla la guerra en Francia, su marido cae prisionero y la deja sola frente a los recelos de su suegro, el acoso de su cuñado y la ocupación alemana. Con todo en contra, su amor y su lealtad hacia Octave la llevarán a tomar las riendas de un negocio amenazado por la rapiña nazi. Sin embargo, su determinación será puesta a prueba cuando aparezcan dos hombres: un teniente alemán, que se aloja en la mansión, y un piloto aliado caído, al que esconde de la Gestapo. Implicada en la Resistencia francesa, atrapada por las intrigas y los secretos de su familia política y perseguida por los fantasmas de su pasado, Aldara se ve obligada a sobrevivir a uno de los momentos más difíciles y apasionantes de la historia. Después de éxitos como La tabla esmeralda o El jardín de las mujeres Verelli, vuelve Carla Montero con su novela más épica: una saga familiar de sacrificio, amor y traición ambientada en el mundo bodeguero de la Francia ocupada durante la Segunda Guerra Mundial.",
        "Num páginas": "584",
        "Fecha publicación": "11-01-2024",
        "Géneros": [
            "PLAZA & JANES",
            "Francia",
            "Ficción de la Segunda Guerra Mundial",
            "Aventura histórica",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Roberts, Lauren",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841968836.gif",
        "Descripción": "Ella es lo que él ha pasado toda su vida cazando. Él es todo lo que ella ha pasado la vida fingiendo ser. Solo lo extraordinario pertenece al reino de Ilya: los excepcionales, los poderosos, los élites. Aquellos que nacieron vulgares son solo eso: vulgares. Y cuando el rey decreta que todos los vulgares serán eliminados para preservar su sociedad de élite, carecer de poder se vuelve un crimen, convirtiendo a Paedyn Gray en una criminal por destino y en una ladrona por necesidad. Se hace pasar por psíquica en la ciudad real, pasando desapercibida para seguir viva y fuera de peligro. Cuando Paedyn inesperadamente salva a uno de los príncipes de Ilya, se ve arrojada a las Pruebas de la Purga. La brutal competición existe para exhibir los poderes de los élites, algo de lo que Paedyn carece. Si la Purga y sus rivales no la matan, lo hará el príncipe cuando descubra lo que ella es en realidad...",
        "Num páginas": "600",
        "Fecha publicación": "08-02-2024",
        "Géneros": [
            "ALFAGUARA",
            "Relatos de aventuras (infantil/juvenil)",
            "Fantasía romántica (juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Sosa Villada, Camila",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788411/978841107364.gif",
        "Descripción": "«Una sola travesti es suficiente para socavar los cimientos de una casa, deshacer los nudos de un compromiso, romper una promesa, renunciar a una vida», piensa la inolvidable actriz que narra esta historia de pactos invisibles y pasiones arrasadoras. Vulnerables, los personajes de esta novela se pierden en una vida burguesa y apacible, abrumados por infiernos y culpas. Erotismo y violencia habitan sus vínculos, pero también una profunda ternura. En Tesis sobre una domesticación, la familia se aferra a breves momentos de felicidad sin darse cuenta de que ha sido vencida desde el comienzo. Salvaje y conmovedora, esta obra vuelve a mostrar a Camila Sosa como una escritora extraordinaria, capaz de conquistar a miles de lectores y lectoras en todo el mundo.",
        "Num páginas": "288",
        "Fecha publicación": "17-01-2024",
        "Géneros": [
            "Tusquets Editores",
            "De interés específico para gais y lesbianas",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Tolle, Eckhart",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788484/978848445206.gif",
        "Descripción": "Con más de cinco millones de ejemplares vendidos, EL PODER DEL AHORA, un fenómeno que se ha ido extendiendo de boca a boca desde que se publicó por primera vez, es uno de esos libros extraordinarios capaces de crear una experiencia tal en los lectores que pueden cambiar radicalmente sus vidas para mejor.\n\tPara adentrarse en EL PODER DEL AHORA tendremos que dejar atrás nuestra mente analítica y su falso yo, el ego. Desde la primera página de este extraordinario libro nos elevamos a una mayor altura y respiramos un aire más ligero. Conectamos con la esencia indestructible de nuestro Ser: \"la Vida Una omnipresente, eterna, que está más allá de la miríada de formas de vida sujetas al nacimiento y a la muerte\". Aunque el viaje es todo un reto, Eckhart Tolle nos guía usando un lenguaje simple y un sencillo formato de pregunta-respuesta.",
        "Num páginas": "220",
        "Fecha publicación": "01-09-2007",
        "Géneros": [
            "Gaia Ediciones",
            "Mente, cuerpo y espíritu: pensamiento y práctica",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Bluey",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788448/978844886749.gif",
        "Descripción": "¿Dónde está Bluey? Un divertido libro \"Busca y encuentra\" de Bluey, la serie de animación más vista del mundo en Disney+ y que ha enamorado a todas las familias. Es la hora de jugar con Bluey, Bingo y todos sus amigos. Encuentra todos los objetos y a tus personajes favoritos del universo Bluey en distintos escenarios de la serie. Busca en la playa, en el parque… ¡incluso en el espacio! Repleto de ilustraciones a todo color, este libro es perfecto para que los fans de la aclamada serie de televisión que triunfa en todo el mundo se lo pasen en grande. Con Bluey, ¡no hay espacio para el aburrimiento! Un libro-juego entretenido e ideal para niños y niñas a partir de 4 años. El libro perfecto para jugar en familia.*Los libros de Bluey, la serie de animación ganadora de un Emmy©, enganchan a los pequeños, emocionan a los mayores y trasmiten valores positivos para toda la familia.*Lee, diviértete y aprende la importancia del juego en familia. *Los libros de \"Busca y encuentra\" ayudan a los más pequeños a potenciar el poder de concentración y observación, así como la agudeza visual.",
        "Num páginas": "32",
        "Fecha publicación": "25-01-2024",
        "Géneros": [
            "BEASCOA",
            "Aprendizaje temprano/conceptos de aprendizaje temprano",
            "Libros y paquetes interactivos y de actividades",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Díaz, Hernán",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843390192.gif",
        "Descripción": "PREMIO PULITZER 2023Un deslumbrante puzle literario: la misteriosa historia de un magnate de los años veinte en varias versiones que se complementan o contradicen. En los triunfales años veinte, Benjamin Rask y su esposa Helen dominan Nueva York: él, un magnate financiero que ha amasado una fortuna; ella, la hija de unos excéntricos aristócratas. Pero a medida que la década se acerca a su fin, y sus excesos revelan un lado oscuro, a los Rask empiezan a rodearlos las sospechas…Ese es el punto de partida de Obligaciones, una exitosa novela de 1937 que todo Nueva York parece haber leído y que cuenta una historia que puede, sin embargo, contarse de algunas otras formas. Hernán Díaz compone en Fortuna un magistral puzle literario: una suma de voces, de versiones confrontadas que se complementan, se matizan y se contradicen, y, al hacerlo, ponen al lector ante las fronteras y los límites entre la realidad y la ficción, entre la verdad –acaso imposible de encontrar– y su versión manipulada.Fortuna explora los entresijos del capitalismo americano, el poder del dinero, las pasiones y las traiciones que mueven las relaciones personales y la ambición que todo lo malea.He aquí una novela que, mientras recorre el siglo XX, atrapa al lector en la primera página y no lo suelta hasta la última, manteniéndolo en permanente tensión gracias al fascinante juego literario que propone, repleto de sorpresas y giros inesperados.",
        "Num páginas": "440",
        "Fecha publicación": "15-03-2023",
        "Géneros": [
            "Editorial Anagrama",
            "Crisis y desastres económicos y financieros",
            "Historia social y cultural",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Jenkins Reid, Taylor",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788416/978841651727.gif",
        "Descripción": "NO TE QUEDES FUERA DEL FENÓMENO LITERARIO MÁS IMPORTANTE DE LOS ÚLTIMOS AÑOS.Evelyn Hugo, el icono de Hollywood que se ha recluido a su edad madura, por fin decide contar la verdad sobre su vida llena de glamour y de escándalos. Pero cuando para ello elige a Monique Grant, una periodista desconocida, nadie se sorprende más que la propia Monique. ¿Por qué ella? ¿Por qué ahora?Monique no está precisamente en su mejor momento. Su marido la abandonó y su vida profesional no avanza. Aun ignorando por qué Evelyn la ha elegido para escribir su biografía, Monique está decidida a aprovechar esa oportunidad para dar impulso a su carrera.Convocada en el lujoso apartamento de Evelyn, Monique escucha fascinada mientras la actriz le cuenta su historia. Desde su llegada a Los Ángeles en los años 50 hasta su decisión de abandonar su carrera en el mundo del espectáculo en los 80 -y, desde luego, los siete maridos que tuvo en ese tiempo-, Evelyn narra una historia de ambición implacable, amistad inesperada y un gran amor prohibido.Monique empieza a sentir una conexión muy real con la legendaria actriz, pero cuando el relato de Evelyn se acerca a su fin, resulta evidente que su vida se cruza con la de Monique de un modo trágico e irreversible.",
        "Num páginas": "384",
        "Fecha publicación": "04-02-2020",
        "Géneros": [
            "Umbriel",
            "Ficción histórica",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Ypi, Lea",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843390496.gif",
        "Descripción": "Un deslumbrante retrato personal, histórico y político del derrumbe del estalinismo en Albania y la turbulenta llegada de la democracia. Cuando era una niña, con apenas once años, Lea Ypi fue testigo del fin del mundo. Al menos del fin de un mundo. En 1990 el régimen comunista de Albania, el último bastión del estalinismo en Europa, se desplomó.Ella, adoctrinada en la escuela, no entendía por qué se derribaban las estatuas de Stalin y Hoxha, pero con los monumentos cayeron también los secretos y los silencios: se desvelaron los mecanismos de control de la población, los asesinatos de la policía secreta...El cambio de sistema político dio paso a la democracia, pero no todo fue color de rosa. La transición hacia el liberalismo supuso la reestructuración de la economía, la pérdida masiva de empleos, la oleada migratoria hacia Italia, la corrupción y la quiebra del país.En el entorno familiar, ese período trajo sorpresas inauditas para Lea: descubrió qué eran las «universidades» en las que supuestamente habían «estudiado» sus padres y por qué estos hablaban en clave o en susurros; supo que un antepasado había formado parte de un gobierno anterior al comunismo y que a la familia le habían expropiado sus bienes.Mezcla de memorias, ensayo histórico y reflexión sociopolítica, con el añadido de una prosa de soberbia factura literaria y pinceladas de un humor tendente al absurdo –como no podía ser de otra manera, dado el lugar y tiempo que se retrata–, Libre es de una lucidez deslumbrante: refleja, desde la experiencia personal, un momento convulso de transformación política que no necesariamente desembocó en justicia y libertad.",
        "Num páginas": "328",
        "Fecha publicación": "05-04-2023",
        "Géneros": [
            "Editorial Anagrama",
            "Marxismo y comunismo",
            "Historias reales",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Punset, Ana",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841974647.gif",
        "Descripción": "UNICORNIA, AVENTURAS CON BRILLI-BRILLI Por fin ha llegado el gran día: ¡vamos a ir al espectáculo mágico de Unicornia! Aquí los unicornios no solo vuelan, sino que se suben al escenario para hacer acrobacias... ¡y también bailan sin parar! Pero... ¡Oh, no! ¡Hemos perdido el autobús que debía llevarnos hasta allí! Ir en patines voladores parecía una buena idea, ¡pero usarlos no es tan fácil como creía!¿Conseguiremos llegar a tiempo? ________________________________________ Escuela, amistad y unicornios en una serie de primeras lecturas llena de magia: -Preciosas y divertidas ilustraciones que acompañan la historia en cada página.-Texto sencillo y entretenido, fácil de leer y entender. -Con purpurina (¡sí, brilli-brilli!) en la cubierta. -Para jóvenes lectores a quienes gusten los unicornios o quieran flotar entre nubes de azúcar.-De la autora bestseller Ana Punset, que también sueña con volar con unicornios. ¡Bienvenidos a Unicornia!",
        "Num páginas": "128",
        "Fecha publicación": "08-02-2024",
        "Géneros": [
            "MONTENA",
            "Relatos sobre animales (infantil/juvenil)",
            "Fantasía y realismo mágico (infantil/juvenil)",
            "Relatos de aventuras (infantil/juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Laurence, Margaret",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841908979.gif",
        "Descripción": "La obra maestra de Margaret Laurence, la gran figura de la literatura canadiense junto con Alice Munro, Margaret Atwood y Robertson Davies.\nA sus noventa años, Hagar Shipley, testaruda e inconformista, es todavía una mujer de armas tomar. Vive con su hijo y su nuera, quienes, cansados de cuidarla y a punto de jubilarse, están pensando en trasladarla a una residencia; ella en cambio cree que todavía no ha llegado el momento y mientras espera ese fatídico día, rememora su vida. Criada en un pueblo de las llanuras canadienses e infelizmente casada, Hagar tuvo que ganarse su independencia a pulso en un mundo dominado por las apariencias y las convenciones. Su dureza de carácter, fruto de las difíciles circunstancias que le tocó vivir y del orgullo y la austeridad que le inculcaron, ha condicionado su vida.\nPublicada en 1964, El ángel de piedra es un clásico contemporáneo protagonizado por uno de los personajes más memorables de la literatura canadiense; una emotiva novela llena de vida que demuestra el talento de Margaret Laurence, escritora con una extraordinaria habilidad para entender el funcionamiento del corazón humano.\n«Su absoluta vigencia, la irreemplazable voz femenina, la mezcla creativa de recuerdo e imaginación en una convincente voz en primera persona (…) hacen que este libro tenga un lugar fundamental en el canon literario.» Margaret Atwood\n«Retrata admirablemente lo peculiar y lo universal. Es un personaje memorable y, al mismo tiempo, la imagen de la vejez en sí misma, con el dolor, el cansancio, el miedo y la impotencia, y con la revelación de que los demás esperan y desean que todo acabe.» Honor Tracy (The New Republic)\n«Es pura revelación, no imitación. Su habilidoso empleo del lenguaje hace que el lector sea realmente capaz de comprender a Hagar.» Robertson Davies\n«Un extraordinario clásico que sigue siendo sorprendentemente actual.» Éric Paquin (Voir)\n«Oportuno y magnífico (...) El estilo de Laurence adquiere resonancias poéticas y sus imágenes nos remueven tocando el punto más sensible de nuestra médula espinal. (...) Margaret Laurence murió en 1987. Era un poco mayor que Alice Munro y que Margaret Atwood. Si usted ha disfrutado de la lectura de estas escritoras, no dude en leer a Laurence. Es una maestra.» Marta Sanz (Babelia / El País)",
        "Num páginas": "344",
        "Fecha publicación": "29-01-2024",
        "Géneros": [
            "Libros del Asteroide",
            "Canadá",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "García Jambrina, Luis",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788420/978842047676.gif",
        "Descripción": "MIGUEL DE UNAMUNO ES DETECTIVE EN ESTE FASCINANTE THRILLER HISTÓRICO Por el ganador del Premio Internacional de Novela Histórica por la serie «Fernando de Rojas, pesquisidor», con más de cien mil lectores:«El Sherlock Holmes del Renacimiento» (El Confidencial) En el crudo diciembre de 1905, Enrique Maldonado, propietario de las tierras del municipio salamantino de Boada y cacique local, aparece brutalmente apuñalado en las afueras del pueblo. Los vecinos son los principales sospechosos de haberle dado muerte y Unamuno, que escribió un artículo incendiario para denunciar las condiciones de vida de los campesinos boadenses, decide investigar el crimen con la ayuda de Manuel Rivera, abogado defensor de los detenidos, y Teresa Maragall, una misteriosa anarquista. Conforme vayan apareciendo nuevos cadáveres, el perfil público de Unamuno como intelectual de renombre y polémico rector de la Universidad de Salamanca se verá dividido entre sus valedores y sus detractores, y su carácter indomable se topará con el poder y sus insidias, dificultando las pesquisas y poniendo en peligro muchas vidas, entre ellas la suya.La crítica ha dicho:«Una de las premisas más originales de este año: el escritor Miguel de Unamuno convertido en detective».Álvaro De Luna, Esquire «Jambrina bebe de los influjos [de Umberto Eco] para relatar tramas en las que los protagonistas son fieles a la historia de España».El Diario de Mallorca «Unemocionante thriller: [...] Luis García Jambrina regresa con una intrépida historia».Celeste Kiara Marchese, WhitePaperBy «El primer caso de Unamuno tiene varias virtudes. […] Una delicia. El conjunto funciona, entretiene e ilustra y se nota el oficio y el amor del autor por el género».Juan Carlos Galindo, El PaísSobre El manuscrito de piedra«Un escenario y una época que sostienen una trama negra al mejor estilo Arthur Conan Doyle».Paula Corroto, Público «García Jambrina convierte en éxito un thriller con Fernando de Rojas como personaje».Miguel Ángel Villena, El País «Combina a la perfección la estructura clásica de novela detectivesca con un conocimiento que se percibe real, profundo y reposado del ambiente salmantino del primer Renacimiento y de la literatura de la época».Sergio Vila-Sanjuán, La Vanguardia «Me ha divertido mucho [...] con su calma erudición y su espíritu aventurero».Alberto Manguel Sobre El manuscrito de nieve«Una novela que respira y transpira inteligencia. [...] La mejor novela del año».Tino Pertierra, La Nueva España«Un estilo ágil, claro y preciso y grandes dosis de inteligencia, imaginación e ironía».Lecturalia «Creación literaria en profundidad».Rosa Navarro Durán, Ínsula",
        "Num páginas": "288",
        "Fecha publicación": "11-01-2024",
        "Géneros": [
            "ALFAGUARA",
            "Ficción histórica",
            "Género policíaco y misterio",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Solà Saez, Irene",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843399877.gif",
        "Descripción": "Primero llegan la tormenta y el rayo y la muerte de Domènec, el campesino poeta. Luego, Dolceta, que no puede parar de reír mientras cuenta las historias de las cuatro mujeres a las que colgaron por brujas. Sió, que tiene que criar sola a Mia e Hilari ahí arriba en Matavaques. Y las trompetas de los muertos, que, con su sombrero negro y apetitoso, anuncian la inmutabilidad del ciclo de la vida.Canto yo y la montaña baila es una novela en la que toman la palabra mujeres y hombres, fantasmas y mujeres de agua, nubes y setas, perros y corzos que habitan entre Camprodon y Prats de Molló, en los Pirineos. Una zona de alta montaña y de frontera que, más allá de la leyenda, conserva la memoria de siglos de lucha por la supervivencia, de persecuciones guiadas por la ignorancia y el fanatismo, de guerras fratricidas, pero que encarna también una belleza a la que no le hacen falta muchos adjetivos. Un terreno fértil para liberar la imaginación y el pensamiento, las ganas de hablar y de contar historias. Un lugar, quizás, para empezar de nuevo y encontrar cierta redención.",
        "Num páginas": "200",
        "Fecha publicación": "05-06-2019",
        "Géneros": [
            "Editorial Anagrama",
            "MITOS Y LEYENDAS NARRADOS COMO FICCIÓN",
            "Fantasía",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "García Llovet, Esther",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843392215.gif",
        "Descripción": "¿Nos visitan los extraterrestres? Acaso la respuesta esté en esta novela (o no). En los arrozales frente a un camping de El Saler aparecen unos misteriosos círculos. Es lo que los aficionados a lo oculto y a los extraterrestres llaman crop circles: formas geométricas de gran tamaño que surgen de un día para otro en un campo sembrado.¿Hay ovnis en la zona? ¿O el dueño del camping está buscando un reclamo turístico? Hasta allí se desplaza Adrián Sureda, haciéndose pasar por periodista, aunque en realidad no lo es y su aparición obedece a otros motivos.Empieza a indagar entre los lugareños: el dueño del camping, el gato del camping, la vigilante del camping que en sus ratos libres tiene un programa de misterios esotéricos en un canal local, un italiano que aterrizó en los ochenta y regenta un kiosco… Y empiezan a suceder cosas raras, muy raras.¿Un episodio de La dimensión desconocida ambientado en la turística costa valenciana? ¿Un Twin Peaks castizo? ¿Una de Stephen King en la Albufera? ¿Unos Encuentros en la tercera fase con guiris como extras? Bienvenidos al territorio de Esther García Llovet: gasolineras con vetustos carteles de Mirinda, motos Montesa, Nino Bravo a todo trapo, una zona de cruising en un bosque, el tendedero donde secan sus ropas los hare krishnas locales, fantasmas sin uñas…¿Nos visitan los extraterrestres? Acaso la respuesta esté en esta novela (o no).",
        "Num páginas": "112",
        "Fecha publicación": "07-02-2024",
        "Géneros": [
            "Editorial Anagrama",
            "Comunidades rurales",
            "Ovnis y seres extraterrestres",
            "Ciencia Ficción",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Mola, Carmen",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840827758.gif",
        "Descripción": "Salvaje, perturbador, cruel.\nEL NUEVO Y BRUTAL THRILLER DE CARMEN MOLA QUE MÁS DE 2 MILLONES DE LECTORES ESTÁN ESPERANDO.\nLo que parecía un paraíso se terminó convirtiendo en un infierno. Una novela negra impactante y perturbadora al más puro estilo Carmen Mola.\nUn terrible levantamiento del ejército contra la reina Isabel II tiñe de sangre y muertos las calles de Madrid y el horror campa por toda la ciudad. Entre cañonazos y disparos, una bailarina llamada Leonor y Mauro, un estudiante de Medicina, se ven envueltos en un homicidio que marcará sus vidas.Para evitar la prisión o la muerte, Leonor se ve obligada a huir a La Habana, pero, al llegar allí, este supuesto paraíso no es lo que espera. Las plantaciones de azúcar y los ingenios esconden la tragedia de un esclavismo aún muy vivo. Y, entre los esclavos, reaparece Mauro, aunque puede que ya sea tarde para recuperar su amor. En un intento desesperado por escapar de este infierno, ambos descubrirán que el ingenio donde se hallan oculta una cruel trama de asesinatos siguiendo un rito ancestral brutalmente feroz.",
        "Num páginas": "480",
        "Fecha publicación": "04-10-2023",
        "Géneros": [
            "Editorial Planeta",
            "Ficción histórica",
            "Obra de misterio y suspense",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Concostrina, Nieves",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788413/978841384710.gif",
        "Descripción": "Papas que ya no se mueren como dios manda, reyes que se creían ranas, príncipes de incógnito por Madrid, cocineros desesperados, monjas farsantes, diputados espiritistas De todo hay en este nuevo compendio de aconteceres narrados con el punto de vista único y divertidísimo de Nieves Concostrina, desde un premio Nobel de rebote, a un marqués desenterrado o una invasión de vírgenes. Porque la Historia, además de amena, se puede contar con mucho mucho humor.",
        "Num páginas": "304",
        "Fecha publicación": "22-11-2023",
        "Géneros": [
            "LA ESFERA DE LOS LIBROS",
            "HUMOR",
            "Historia general y mundial",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Grace, Hannah",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788466/978846667447.gif",
        "Descripción": "El fenómeno viral de TikTok que derrite el hielo. Un rivals to lovers que ha conquistado la lista de más vendidos de The New York Times.Las chispas saltan cuando una patinadora artística y el capitán del equipo de hockey se ven obligados a compartir pista y a acercarse mucho más de lo que querrían. Anastasia Allen está decidida a entrar en el equipo olímpico de patinaje artístico de Estados Unidos y, cuando consigue una beca para la Universidad de California, todo parece ir de acuerdo con su plan.El objetivo de Nathan Hawkins como capitán del equipo de hockey es mantener a sus chicos sobre el hielo cueste lo que cueste, pero todo se complica cuando tienen que compartir pista con una patinadora guapísima y con muy mal genio. La situación obliga a estos rivales a pasar tiempo juntos, pero Anastasia está tranquila. Sabe perfectamente que un jugador de hockey jamás podría distraerla, y mucho menos Nate... ¿verdad?Citas:«Química ardiente, diálogos chispeantes y un romance que os dejará sin sentido».Elena Armas, autora de Farsa de amor a la española «Romper el hielo no es solo abrasadoramente dulce (y sexy), es que Hannah Grace lo ha hecho tan bien que ha conseguido contar una historia de amor que, sin ser tú patinadora artística ni él jugador de hockey, sentirás que podría pasarte a ti. Es natural, preciosa y se quedará contigo para siempre».@hollandandbooks «He adorado cada página... Anastasia me pareció un personaje increíble, tanto por su fuerzacomo por su carácter. Y Nathan... ¿Qué os puedo decir? Un crush. Todo lo bueno que existe en el universo entero».@annyy94 «Yo os digo ya que lo necesitáis. Si sois fans del new adult, del salseo, del romance deportivo...».@besanbook «¡¿Lo de este libro?! ¡Brutal! Un imprescindible para este otoño, palabrita».@sara.lectora«Ha pasado. He terminado Romper el hielo y no sé cómo lo voy a superar. Se ha convertido en uno de esos libros imprescindibles».@inmamillonesdeletras «Ojalá disfrutéis tanto de esta patinadora de armas tomar y del jugador de hockey con el corazón más grande del planeta como lo hice yo».@domandohistorias",
        "Num páginas": "464",
        "Fecha publicación": "28-09-2023",
        "Géneros": [
            "B",
            "Narrativa romántica adulta y contemporánea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Saint-Exupéry, Antoine de",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788498/978849838149.gif",
        "Descripción": "Fábula mítica y relato filosófico que interroga acerca de la relación del ser humano con su prójimo y con el mundo, El Principito concentra, con maravillosa simplicidad, la constante reflexión de Saint-Exupéry sobre la amistad, el amor, la responsabilidad y el sentido de la vida. Edición oficial en tamaño bolsillo del clásico de la literatura universal, El Principito. Con las preciosas acuarelas del autor, este clásico de la literatura universal es imprescindible para niños y adultos.«Viví así, solo, sin nadie con quien hablar verdaderamente, hasta que tuve una avería en el desierto del Sahara, hace seis años. Algo se había roto en mi motor. Y como no tenía conmigo ni mecánico ni pasajeros, me dispuse a realizar, solo, una reparación difícil. Era, para mí, cuestión de vida o muerte. Tenía agua apenas para ocho días.La primera noche dormí sobre la arena a mil millas de todatierra habitada. Estaba más aislado que un náufrago sobre una balsa en medio del océano. Imaginaos, pues, mi sorpresa cuando, al romper el día, me despertó una extraña vocecita que decía: -Por favor..., ¡dibújame un cordero!-¿Eh!? -Dibújame un cordero...»",
        "Num páginas": "96",
        "Fecha publicación": "15-01-2008",
        "Géneros": [
            "Salamandra Infantil y Juvenil",
            "Edad de interés: a partir de 10 años",
            "Cuestiones personales y sociales: autoconocimiento y autoestima (infantil/juvenil)",
            "Ficción clásica (infantil/juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Narbona, Rafael",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841974391.gif",
        "Descripción": "«NADA ES COMPARABLE AL ASOMBRO DE VIVIR».  «Convertir la cultura occidental en un manual de vida y pensamiento, práctico y ameno, no es tarea fácil. Rafael Narbona lo ha conseguido con Maestros de la felicidad».Arturo Pérez-Reverte A lo largo de mi vida, mis terapeutas han sido Platón, Sócrates, Marco Aurelio, san Agustín y Viktor Frankl, entre otros. También pueden ser los tuyos. La razón me reveló que la tristeza es un desperdicio y que la inteligencia siempre tiende a la alegría. El pesimismo no es más que una perspectiva parcial y frente a él, el amor cura e invita al optimismo. Esto es lo que quiero compartir contigo: que el ser humano puede elegir, que no es una marioneta en manos de la fatalidad, que es posible encontrar esperanza, que el dolor psíquico puede superarse y que el optimismo no es signo de ingenuidad, sino un ejercicio de lucidez. Y la filosofía, lejos de ser una disciplina acabada, es la herramienta que nos ayuda a vivir mejor.Reseñas:«Maestros de la felicidad es un jardín de esperanza, un gran compañero de viaje».ALEJANDRO SANZ, cantante «Enorme acopio de lecturas, gusto, capacidad analítica, amor por los bienes culturales, sentido de la justicia y una prosa excelente. Rafael Narbona lo tiene todo». FERNANDO ARAMBURU, escritor«Narbona ha novelado la filosofía, quizá por primera vez. Y ha elegido como personajes de su narración a aquellos pensadores que se han distinguido por poseer un arte de vivir. El conjunto proporciona al lector inigualables lecciones de vida, razones para vivir con dignidad, emoción y belleza, aderezada de una alegría inteligente».JAVIER GOMÁ, filósofo y escritor«Maestros de la felicidad de Rafael Narbona es un maravilloso repaso de la historia completa de la filosofía». JULIA OTERO, periodista «El libro más conmovedor, sabio y luminoso que leerás en mucho tiempo».ANA ASENSIO, psicóloga«Un libro que enseña, deleita y entretiene. Maestros de la felicidad estimula a pensar, espolea a vivir y contagia la pasión por la filosofía».JORGE FREIRE, filósofo y escritor «Maestros de la felicidad es historia de la filosofía, pero sobre todo unadeliciosa guía para vivir mejor. Una gran historia de superación y una lección de optimismo».CARLOS BARDEM, escritor «Rafael Narbona es un sabio que nos coge de la mano y nos lleva de paseo por la historia de la filosofía para enseñarnos que pensar cura».SIGRID KRAUS, editora «En las palabras de Rafael Narbona se trasluce un ingente número de lecturas, asimiladas y disfrutadas, buen sentido, vital e intelectual, espíritu optimista y esperanzado». Zenda«Narbona ha escrito un hermoso libro. No tanto por la manera sencilla y eficaz en que nos acerca a contenidos esenciales de la historia de la filosofía, cuanto por el modo sincero y lleno de humanidad en que nos cuenta […] cómo él mismo llegó a convertirse […] en un agradecido aprendiz de la felicidad». El Cultural «Rafael Narbona demuestra que las enseñanzas de la filosofía pueden cambiar vidas. Una inteligente guía para enfrentarnos a nuestra realidad desde la positividad y valentía (…), una entusiasta carta de amor a la vida». El Generacional",
        "Num páginas": "544",
        "Fecha publicación": "25-01-2024",
        "Géneros": [
            "Roca Editorial",
            "Filosofía de la mente",
            "Afirmación personal, motivación y autoestima",
            "Filosofía popular",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Kiyosaki, Robert T.",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788466/978846637300.gif",
        "Descripción": "Padre rico, padre pobre es el libro de finanzas personales nº 1 en todo el mundo, el manual de Robert T. Kiyosaki que enseña a las personas a hacerse millonarias. Bestseller de The New York Times, del Wall Street Journal, de Business Week y de USA Today. Padrerico, padre pobre te ayudará a...... derribar el mito de que necesitas tener ingresos elevados para hacerte rico.... desafiar la creencia de que tu casa es una inversión.... demostrar a los padres por qué no deben confiar en el sistema escolar para que sus hijos aprendan a manejar el dinero.... definir de una vez y para siempre qué es una inversión, y qué es una obligación.... saber qué debes enseñar a tus hijos sobre el dinero para que tengan éxito financiero en el futuro.Robert T. Kiyosaki ha transformado radicalmente la forma en que millones de personas alrededor del mundo perciben el concepto del dinero. Con perspectivas que contradicen el conocimiento convencional, Robert, también conocido como el «maestro» millonario, se ha ganado una gran reputación por hablar claro, ser irreverente y tener valor. Es reconocido en todo el mundo como un defensor apasionado de la educación financiera.Reseña:«Padre rico, padre pobre es el punto de partida para quien quiera tomar el control de su futuro financiero.»USA Today",
        "Num páginas": "384",
        "Fecha publicación": "01-06-2023",
        "Géneros": [
            "DEBOLSILLO",
            "Finanzas personales",
            "Economía",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": null,
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841925252.gif",
        "Descripción": "De la autora best seller del New York Times Jennifer L. Armentrout llega el tercer libro de su aclamada saga De carne y fuego. Ahora solo puede salvar a los mundos la única cosa más poderosa que los Hados...Cuando, tras una sorprendente traición, Sera y el seductor gobernante de las Tierras Umbrías (del que está locamente enamorada) acaban cautivos del falso Rey de los Dioses, solo hay una cosa que puede liberar a Nyktos y evitar que las fuerzas de las Tierras Umbrías invadan Dalos y desaten una guerra entre Primigenios.Sin embargo, convencer a Kolis no será fácil. Mientras que su Retornado predilecto insiste en que Sera no es más que una mentira, la naturaleza errática de Kolis y su retorcido sentido del honor la dejan completamente descolocada; y nada podría haberla preparado para la crueldad de su corte ni para las impactantes verdades reveladas. Tales descubrimientos no solo ponen patas arriba todo cuanto Sera creía acerca de su deber y de la creación de los mundos, sino que también ponen en entredicho cuál es la verdadera amenaza. No obstante, sobrevivir a Kolis es solo una parte de la  batalla. La Ascensión se acerca, y a Sera se le agota el tiempo.Pero Nyktos hará cualquier cosa por evitar que Sera muera y por darle la vida que se merece. Se arriesgará incluso a que se produzca la completa destrucción de los mundos, porque eso es justo lo que sucederá si él no Asciende como el Primigenio de la Vida. Aun así, puede que sus destinos no estén en sus manos. Sin embargo, existe una hebra inesperada; impredecible, desconocida y no escrita. Lo único más poderoso que los Hados.",
        "Num páginas": "768",
        "Fecha publicación": "06-02-2024",
        "Géneros": [
            "Puck",
            "Fantasía romántica (juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Manson, Mark",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788491/978849139228.gif",
        "Descripción": "En esta guía de autoayuda, el bestseller internacional que está definiendo a toda una generación, el bloguero superestrella Mark Manson nos demuestra que la clave para ser personas más seguras y felices es manejar de mejor forma la adversidad. ¡A la mierda con la positividad!Durante los últimos años, Mark Manson -en su popular blog- se ha afanado en corregir nuestras delirantes expectativas sobre nosotros mismos y el mundo. Ahora nos ofrece su toda su intrépida sabiduría en este libro pionero.Manson nos recuerda que los seres humanos somos falibles y limitados: \"no todos podemos ser extraordinarios: hay ganadores y perdedores en la sociedad, y esto no siempre es justo o es tu culpa\". Manson nos aconseja que reconozcamos nuestras limitaciones y las aceptemos. Esto es, según él, el verdadero origen del empoderamiento. Una vez que abrazamos nuestros temores, faltas e incertidumbres, una vez que dejamos de huir y evadir y empezamos a confrontar las verdades dolorosas, podemos comenzar a encontrar el valor, la perseverancia, la honestidad, la responsabilidad, la curiosidad y el perdón que buscamos.Manson nos ofrece un momento de urgente sinceridad, ese cuando alguien te sujeta por los hombros y te mira a los ojos para tener una charla honesta, pero llena de historias entretenidas y de humor profano, despiadado. Este manifiesto es una refrescante bofetada en nuestra cara, para que podamos empezar a llevar vidas más satisfechas y con los pies en la tierra.",
        "Num páginas": "240",
        "Fecha publicación": "04-04-2018",
        "Géneros": [
            "HarperCollins",
            "Autoayuda y desarrollo personal",
            "Afirmación personal, motivación y autoestima",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Miyazaki, Hayao",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841940924.gif",
        "Descripción": "Del multipremiado cineasta Miyazaki, llega una obra originalmente publicada en 1983 y hasta ahora inédita en España que se alza como una joya imprescindible para todo fan de Miyazaki. Shuna, joven heredero de una tierra hostil y baldía, pasa los días observando con desesperación cómo su gente trabaja hasta el agotamiento cosechando el poco grano que crece en sus campos. Un día, un misterioso anciano llega a sus tierras tras un largo viaje y, moribundo, le habla de unas semillas doradas con las que podría devolver la abundancia a sus cosechas. Sin embargo, tendrá que pagar unalto precio si quiere encontrarlas, pues las semillas están en el lugar donde nace la luna y regresa a morir, donde la tierra anuncia su fin, un lugar del que nunca nadie ha regresado. Shuna, esperanzado ante la idea de poner fin a la hambruna de su pueblo, emprende un peligroso viaje hacia el oeste.«Una historia nueva que resulta eterna al instante». Guillermo del Toro «Cada imagen de esta obra emociona por sus impresionantes acuarelas y por una puesta en escena y una disposición magistrales. Una leyenda reinventada, tan grandiosa como sublimes son sus ilustraciones». Kirkus «[...] Para los fanáticos de Miyazaki, así como para cualquier lector que disfrute con las historias fantásticas que se desarrollan de maneras sorprendentes». School Library Journal «Magnífico... El viaje de Shuna presagia gran parte del trabajo de Miyazaki y al mismo tiempo consigue alzarse como una historia completamente independiente por derecho propio». Entertainment Weekly«Espeluznante, cautivador y extraordinariamente extraño». The New York Times «Confiamos en los niños que protagonizan sus historias para que nos expliquen sus hermosos mundos rotos y nos aseguren que ellos los arreglarán». The New Yorker",
        "Num páginas": "160",
        "Fecha publicación": "19-10-2023",
        "Géneros": [
            "Salamandra Graphic",
            "Novelas gráficas",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Galán Bertrand, Lucía",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828345.gif",
        "Descripción": "Lucía, mi pediatra vuelve a sorprendernos con un libro que derriba todos los mitos sobre la salud física y mental de niños y familias«Aunque a priori te puedas sentir abrumado o abrumada por el exceso de información, te puedo asegurar que siempre es mejor saber que no saber, que el conocimiento no es solo poder, sino que es control y es calma. Y esto, en la maternidad y paternidad, vale oro. Ahora mismo afortunadamente contamos con muchos medios y recursos para no tener que creer a pies juntillas lo que nos dice el curandero, nuestras abuelas, vecinas o suegras, aunque estas lo hagan desde la mejor de sus intenciones.»\nDesde cuestiones tan fundamentales como las infecciones, la alimentación y el neurodesarrollo a temas tan importantes como el sueño, la salud mental o el bullying. Desde las vacunas y los accidentes infantiles a los neuromitos que llevamos años escuchando. Desde los bulos más disparatados leídos en redes sociales, medios o escuchados en el parque a los dardos envenenados que a madres y padres nos han lanzado a lo largo de este viaje.\nLa doctora Lucía Galán vuelca en esta obra toda la experiencia de más de veinte años de profesión para derribar los mitos con los que ella misma se ha topado como pediatra, como madre y como mujer. Con la evidencia científica como premisa, esta es una obra práctica, tan llena de consejos médicos como de emoción, sensibilidad y empatía al más puro estilo Lucía, mi pediatra. Cargado de experiencias personales que nos tocan el corazón.",
        "Num páginas": "320",
        "Fecha publicación": "31-01-2024",
        "Géneros": [
            "Editorial Planeta",
            "Autoayuda y desarrollo personal",
            "Consejos para padres",
            "Hacer frente a la enfermedad y a determinados trastornos y dolencias",
            "Familia y Salud",
            "Medicina pediátrica",
            "Cuidado y crianza de los niños",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Castillo, Javier",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788466/978846637463.gif",
        "Descripción": "¿ESTÁS PREPARADO PARA ARRIESGAR TU CORAZÓN?  Vuelve Javier Castillo  MAGNÉTICA - SALVAJE - MONUMENTAL - TREPIDANTE  El regreso más esperado MÁS DE 2.000.000 DE EJEMPLARES VENDIDOS Un trasplante de urgencia Un donante lleno de secretos¿Qué esconden los latidos de tu corazón? Nueva York, 2017. Cora Merlo, médico residente de primer año, sufre un infarto fulminante que la obliga a un trasplante de corazón. Aún convaleciente la joven recibe la visita de una extraña mujer con una enigmática oferta: pasar unos días en Steelville, un pequeño pueblo de interior, para conocer la vida de su hijo Charles, el donante de su corazón. Cora se adentra así en un hogar lleno de secretos, en un misterio que se extiende durante veinte años y en un pueblo hermético en el que, justo el día de su llegada, desaparece un bebé en un parque público.",
        "Num páginas": "488",
        "Fecha publicación": "15-02-2024",
        "Géneros": [
            "DEBOLSILLO",
            "Género policíaco y misterio",
            "Ficción moderna y contemporanea",
            "Obra de misterio y suspense",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "O'Farrell, Maggie",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841908941.gif",
        "Descripción": "El matrimonio era su destino. Ahora tendrá que sobrevivir a él. La esperadísima nueva novela de Maggie O'Farrell tras el gran éxito internacional de Hamnet.\nUn emotivo retrato de ficción de la joven duquesa Lucrezia de Médici, que tuvo que aprender a sobrevivir en una corte turbulenta.\nFlorencia, mediados del siglo XVI. Lucrezia, tercera hija del gran duque Cosimo de' Medici, es una niña callada y perspicaz, con un singular talento para el dibujo, que disfruta de su discreto y tranquilo lugar en el palazzo. Pero cuando muere su hermana Maria, justo antes de casarse con Alfonso d'Este, primogénito del duque de Ferrara, Lucrezia se convierte inesperadamente en el centro de atención: el duque se apresura a pedir su mano, y su padre a aceptarla. Poco después, con solo quince años, se traslada a la corte de Ferrara, donde es recibida con recelo. Su marido, doce años mayor, es un enigma: ¿es en realidad el hombre sensible y comprensivo que le pareció al principio o un déspota implacable al que todos temen? Lo único que está claro es lo que se espera de ella: que proporcione cuanto antes un heredero que asegure la continuidad del título.\nCon la misma belleza y emoción con las que nos cautivó en Hamnet, Maggie O'Farrell vuelve a demostrar su inigualable talento para adentrarse en los recovecos del pasado en El retrato de casada, una novela que reinterpreta desde la ficción un capítulo de la Italia renacentista y narra la lucha contra el destino de una joven asombrosa.\n«O'Farrell es simplemente excepcional (…) Delicadamente escrita y llena de imágenes vívidas.» The Guardian\n«Ingeniosa, imaginativa, humana, irónica, verdadera… todavía mejor que su última novela.» Scotsman\n«Esta cautivadora historia sobre el poder, la política y la lucha de una mujer por su supervivencia es otra obra maestra de la autora.» The Globe and Mail\n«Lo que hace tan interesantes sus novelas es su apuesta por cambiar siempre de ángulo o decidirse por el más inesperado, su estilo lírico y delicado aunque directo y estremecedor, su atención al detalle producto de una investigación profunda que, sin embargo, llega con gran naturalidad a la página.» Mariana Enriquez\n«Lo  más  notable  de  Maggie  O'Farrell no es el amenazante, claustrofóbico, estético fondo histórico que sirve de base a 'El retrato de casada', sino lo que Marguerite Yourcenar llama el tono de una ficción histórica.» Lourdes Ventura (El Cultural)\n«Si para algo tiene destreza Maggie O'Farrell es para trazar personajes femeninos, para dotarlos de vida.» Lara Hermoso (Efecto Doppler - RNE)\n«La novela brilla con detalles históricos y una prosa elegante, atractiva, que cautiva y engancha.» Francisco Millet (La Opinión de Málaga)\n«Novela sutil y bellísima, rebosante de matices, que bucea en profundas emociones humanas. Rosa Martí» (Vanitatis / El Confidencial)\n«O'Farrell es una gran contadora de historias.» Mey Zamora.\n«Vuelve a sobresalir O'Farrell en el estilo delicado, en el ritmo, en la construcción de ambientes.» Adolfo Torrecilla.\n«Es la calidad narrativa de O'Farrell, su brillante capacidad para la introspección psicológica y su plástica recreación del pasado, la que engancha al lector.» Andrés Seoane (El Mundo)\n«O'Farrell lleva a la superficie lo que permanece invisible y escondido.» Karina Sainz Borgo (ABC)\n«Maggie O'Farrell ha encontrado una voz narrativa novedosa que le permite descender hasta los recodos más apartados del intimismo.» Javier Ors (La Razón)\n«O'Farrell recrea con maestría la explosión del Renacimiento (...). Retrata con empatía la soledad y desesperación de una adolescente culta y brillante, enviada lejos de casa como moneda de cambio, aterrorizada en su noche de bodas (...) y asfixiada por las intrigas de una salvaje encrucijada político-doméstica. Lo que hoy llamaríamos un gaslighting de manual.» Leticia Blanco (El Periódico)\n«Como ya hiciera en la aclamadísima 'Hamnet', O'Farrell despliega en 'El retrato de casada' un lienzo descriptivo de colores impensados.» María Paredes (The Objective)\n«No hay página en la que O'Farrell no te deje deslumbrado. Una literatura tan eficaz, tan visual y tan poética. Jesús Marchamalo» (Culturas 2 - TVE)\n«O'Farrell, que es capaz de llevar al lector con la máxima eficacia a las habitaciones y las cocinas de un ‘palazzo' del siglo XVI.» Pablo Martínez Zarracina (El Correo)\n«Maggie O'Farrell se sumerge en la vida de Lucrecia de Médici en El retrato de casada, novela sobre la indefensión de una niña, con la misma solvencia que usó en Hamnet.» Berna G. Harbour (Babelia / El País)\n«Sumirse en la lectura de 'El retrato de casada' es dejarse caer en un feliz abandono, pues su prosa, cuajada de imbricados detalles, suma en cada página belleza y calidad.» Raquel Jiménez (Zenda)\n«En 'El retrato de casada'  todo  fluye  en  medio  de  un  suspense  lujosamente imaginado; O'Farrell es generosa en imágenes, y su prosa rezuma cierto perfume embriagador. (...) Ninguna sensación o efecto luminoso queda sin reflejar. O'Farrell escribe en un cercano tercer tiempo presente y el lector, por momentos, llega a la conclusión de que esta autora irlandesa de ficción no ha recibido todavía los adjetivos que se merece: ingeniosa, inventiva e irónica. Incluso veraz.» Luis M. Alonso (La Nueva España)\n«Un triste y hermoso libro sobre el dolor y las cicatrices.» Luis M. Alonso (La Nueva España)\n«Una novela que, como ocurre con todas las de O'Farrell, se lee de un tirón. Engancha y seduce. (...) Y, otra vez, como ha ocurrido con sus otras novelas, crea a un personaje enorme.» Paula Corroto, El Confidencial\n«Resulta excepcional la manera en que la autora da solidez a su voz a través de un juego de contrastes entre lo que la duquesa piensa y lo que acaba expresando (...) Lucrezia logra mantener vivo su fuego interior callando, mientras el lector se pasa el libro deseando que nadie sea capaz de apagarlo.» Ana Punset (Diari de Tarragona)",
        "Num páginas": "400",
        "Fecha publicación": "13-03-2023",
        "Géneros": [
            "Libros del Asteroide",
            "Italia",
            "Irlanda",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Muñoz Molina, Antonio",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788432/978843224232.gif",
        "Descripción": "Durante su juventud, Gabriel Aristu y Adriana Zuber protagonizaron una apasionada historia de amor que parecía destinada a durar para siempre. El futuro, sin embargo, tenía otros planes para ellos. Separados durante cincuenta años por un océano de incomunicación, ella atrapada en la España de la dictadura, él viviendo el éxito profesional en Estados Unidos, vuelven a encontrarse en el ocaso de sus días. Miradas, caricias, deseos acallados y viejos reproches dejarán paso entonces a la constatación de que la nostalgia de aquel primer amor lo es también de la persona que una vez fuimos.  No te veré morir es una novela sobre el poder de la memoria y del olvido, la lealtad y la traición, los estragos del tiempo y la obstinación del amor y sus espejismos. La conmovedora historia de una pasión frustrada por la vida y un hermoso retrato de la vejez escritos con una delicadeza extrema.  Tras aquel «magistral acto de fe en la escritura como depósito de memoria» (Domingo Ródenas de Moya, Babelia) que supuso Volver a dónde, Antonio Muñoz Molina vuelve al territorio de la ficción con una novela soberbia marcada por la musicalidad de una prosa que recuerda al mejor Thomas Bernhard.",
        "Num páginas": "240",
        "Fecha publicación": "30-08-2023",
        "Géneros": [
            "Seix Barral",
            "Ficción histórica",
            "Nueva York",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": null,
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788411/978841140257.gif",
        "Descripción": "¡¡Por fin se revelan todos los detalles de la Liga Neoegoísta!!¡¡He aquí el lugar donde se juega el fútbol más apasionante!!Gracias a la combinación de Isagi y Kunigami, Alemania consiguió la victoria en el primer partido.\n¡Con el ambiente aún caldeado, Ego revela detalles aún más sorprendentes de la Liga Neoegoísta! ¡Ahora que según las normas todo su valor quedará expuesto ante el mundo entero, cada jugador deberá replantearse sus estrategias de supervivencia y, mientras tanto, la rivalidad entre Kaiser e Isagi también se intensifica!\n¡Ante un Isagi ansioso por marcar se alza Inglaterra, con Nagi, Reo y Chigiri!\n¡Comienza la tercera ronda, el partido contra el Manshine City!\n¿¡Quién será su protagonista!?",
        "Num páginas": "192",
        "Fecha publicación": "07-02-2024",
        "Géneros": [
            "Planeta Cómic",
            "Cómics y novelas gráficas",
            "Edad de interés: a partir de 14 años",
            "Novelas gráficas: manga",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Gómez-Jurado, Juan",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788466/978846667568.gif",
        "Descripción": "VUELVE EL AUTOR MÁS VENDIDO EN LENGUA ESPAÑOLA  Tras el enorme éxito de REINA ROJA y TODO ARDE, continúa la saga que ha conquistado al mundo.  «Me rindo a los pies del mejor escritor actual de thriller».ZENDA UN PLAN IMPOSIBLETodo lo que Aura Reyes necesita es continuar con vida diez minutos más. No es tarea fácil. Las otras son cuatro, son más fuertes y ella —una fifigura acorralada en el patio de la cárcel— nunca ha sabido defenderse demasiado bien.O tal vez sí. UNA HUIDA SIN TREGUA Porque Aura tiene que recuperar a sus hijas. También a sus amigas. Y por eso ha trazado un plan que arranca dentro de diez minutos.Así que no. No tiene ninguna intención de morir hoy. DEJARSE ATRAPAR NO ES UNA OPCIÓN",
        "Num páginas": "608",
        "Fecha publicación": "24-10-2023",
        "Géneros": [
            "B",
            "Género policíaco y misterio",
            "Obra de espionaje y espías",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Zamora, Javier",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788439/978843973810.gif",
        "Descripción": "UN NIÑO DE NUEVE AÑOSUN VIAJE IMPOSIBLEUNAS MEMORIAS INOLVIDABLES «Javier Zamora ha escrito una obra fundamental para entender la tragedia en la que se ha convertido la migración en nuestros tiempos».Cristina Rivera Garza «Leí Solito con el corazón en un puño y rompí a llorar al terminarlo. Cuánta humanidad, qué escritor y menudo libro. Una obra maestra».Emma StraubCon tan solo nueve años, Javier Zamora emprendió un viaje de cinco mil kilómetros de El Salvador a Estados Unidos para reencontrarse con sus padres, dejando atrás todo lo que le era familiar. En compañía de un grupo de desconocidos guiados por un coyote, el recorrido que iba a durar dos semanas se convirtió en una imposible odisea de casi dos meses, cambiándole la vida para siempre. Solito  es el relato de esa experiencia, el testimonio inolvidable de un largo y angustioso periplo, pero también un libro lleno de amor, bondad y agradecimiento. Es la historia de Javier, pero también la historia de millones que no tuvieron otra opción que abandonar su hogar. «Un relato cautivador sobre la perseverancia y sobre lo que están dispuestas a hacer las personas para ayudarse en tiempos difíciles».Dave EggersLa crítica ha dicho:«He esperado décadas para unas memorias como las de Solito».Sandra Cisneros «Es imposible que este libro no te arrastre y te transforme».Los Angeles Times «Solito es tanto una obra de sanación personal como una demanda implícita a los países, incluido Estados Unidos, para que aborden las dificultades y elpeligro que la inmigración supuso para Zamora y los riesgos que sigue entrañando para muchas otras personas».The New York Times «Un trabajo bellamente forjado que convierte la experiencia de la migración en una narración vívida e inmediatamente accesible».Kirkus Reviews «Un emotivo retrato del poder de la conexión humana. Una historia enormemente conmovedora».Publishers Weekly«Unas memorias fascinantes. Solito es especial por muchas razones, pero la principal es la voz de Zamora y la energía con la que vívidamente relata de nuevo su viaje. Una lectura muy necesaria».Gabino Iglesias, NPR «Un logro monumental».Oprah«Una obra indispensable y bellísima».The New York Times Book Review «Un clásico inmediato. Javier Zamora ha elevado la historia de chico migrante a cimas literarias».Jose Antonio Vargas «Lo que Javier Zamora ha conseguido con Solito parece miraculoso.Esa perfecta recuperación de la voz, la consciencia y las emociones del niño de nueve años que Zamora fue».Francisco Goldman «La magia de este libro no solo yace en la cautivadora voz del joven Javier, el desgarrador viaje y la inmensa valentía de los inmigrantes, o la construcción del viaje del héroe. Es difícil aceptar que este libro no siempre ha estado con nosotros. ¿Cómo puede ser que algo tan esencial y fundamental para la historia norteamericana no forme parte aún de nuestro canon?».San Francisco Chronicle «Solito es una revelación».Daniel Alarcón",
        "Num páginas": "464",
        "Fecha publicación": "25-01-2024",
        "Géneros": [
            "Random House",
            "El Salvador",
            "Migración, inmigración y emigración",
            "Memorias",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": null,
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788466/978846637499.gif",
        "Descripción": "La anhelada y deslumbrante entrega final de Las Siete Hermanas, la saga superventas de Lucinda Riley que se ha convertido en un fenómeno editorial mundial. 1928, París Un chico es encontrado momentos antes de su muerte y acogido por una cariñosa familia. Dulce, precoz y lleno de talento, el niño florece en su nuevo hogar y la familia le muestra una vida que no había creído posible. Perose niega a decir una palabra sobre quién es realmente.Y a medida que crece y se convierte en un hombre, enamorándose y tomando clases en el prestigioso Conservatoire de Paris, casi está cerca de olvidar el terror de su pasado o la promesa que ha jurado mantener. Pero por toda Europa el mal se está despertando y nadie puede sentirse del todo seguro. En su corazón, sabe que se acerca el momento en que tendrá que volver a huir.  2008, mar Egeo Las siete hermanas se han reunido por primera vez a bordo del Titán para dar una última despedida al enigmático padre al que tanto amaron.Para sorpresa de todas, es la hermana perdida a quien Pa Salt ha elegido para confiarle la clave de sus pasados. Pero por cada verdad revelada, otra pregunta emerge. Las hermanas deben afrontar la idea de que su adorado padre era alguien a quien apenas conocían. Y lo que es aún más impactante: que esos secretos hace tanto tiempo enterrados todavía pueden tener hoy consecuencias para ellas.Sobre la serie Las Siete Hermanas han dicho:«Una pizca de misterio, un poco de romance, algo de ficción histórica y mucho drama familiar en una historia maravillosa. Una apuesta segura para fans de Kate Morton, Kristin Hannah o Maeve Binchy».Library Journal «Rileyes una experta contadora de relatos románticos que entreteje con habilidad la historia con la ficción».Booklist «Lucinda Riley es una de las autoras más reconocidas de ficción histórica. Su habilidad para entrelazar sus tramas combinando ambientes históricos y actuales es excelente».Historical Novel Society«Lucinda Riley ha escrito una saga familiar muy bien construida, absorbente y emocionante, perfectamente ambientada tanto histórica como culturalmente... Fascinará tanto a las lectoras que busquen romance como a las aficionadas a la ficción histórica».Library Journal",
        "Num páginas": "736",
        "Fecha publicación": "08-02-2024",
        "Géneros": [
            "DEBOLSILLO",
            "Sagas",
            "Narrativa romántica adulta y contemporánea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Briggs, Raymond",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788410/978841002510.gif",
        "Descripción": "Una edición especial de esta obra cumbre de la historia del cómic en su cuarenta aniversario.\n\tObra clave del antibelicismo, nadie como Briggs ha sabido trasladar la interrupción de la vida por la guerra, y el dolor de una generación que hoy seguimos haciendo nuestro.\n\tTraducida por Rosa Montero y prologada por Paco Roca, un alegato contra la guerra que dio mucho que hablar en la España de 1983 y que sigue más en boga que nunca.\n\tConsiderada de forma unánime la obra cumbre de Raymond Briggs, Cuando el viento sopla fue publicada en 1982, en plena efervescencia del terror ciudadano ante una guerra nuclear.\n\tEn ella los Blogg, un matrimonio inglés atemorizado por un posible ataque soviético, sigue las rudimentarias instrucciones gubernamentales para protegerse de la catástrofe. La ingenuidad de la pareja y la desinformación institucional quedan reflejadas en sutiles viñetas donde costumbrismo e inquietud conviven, hasta su desgarrador desenlace.",
        "Num páginas": "80",
        "Fecha publicación": "14-02-2024",
        "Géneros": [
            "Blackie Books",
            "Novelas gráficas: literarias y memorias",
            "Novelas gráficas: literarias y memorias",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Yanagihara, Hanya",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788426/978842640327.gif",
        "Descripción": "Una novela que sigue el hilo de la gran literatura norteamericana y que ha llegado para dar un nuevo sentido al silencio y un nuevo valor a las emociones.  LA MEJOR NOVELA DEL AÑO SEGÚN LA PRENSA INTERNACIONAL, FINALISTA DEL MAN BOOKER PRIZE Y DEL NATIONAL BOOK AWARD, CON DOS MILLONES Y MEDIO DE LECTORES  «Un libro extraordinario. [...] Daría lo que fuera por escribir una novela tan potente como Tan poca vida.»James Rhodes Para descubrir...Qué dicen y qué callan los hombres.Dedónde viene y dónde va la culpa.Cuánto importa el sexo.A quién podemos llamar amigo. Y finalmente...Qué precio tiene la vida y cuándo deja de tener valor. Para descubrir eso y más, aquí está Tan poca vida, una historia que recorre más de tres décadas de amistad en la vida de cuatro hombres que crecen juntos en Manhattan. Cuatro hombres que tienen que sobrevivir al fracaso y al éxito y que, a lo largo de los años, aprenden a sobreponerse a las crisis económicas, sociales y emocionales. Cuatro hombres que comparten una idea muy peculiar de la intimidad, una manera de estar juntos hecha de pocas palabras y muchos gestos. Cuatro hombres cuya relación la autora utiliza para realizar una minuciosa indagación de los límites de la naturaleza humana. Tan poca vida se ha convertido en un auténtico fenómeno literario, un éxito sin precedentes en las redes sociales que ha sido unánimemente aclamado por la crítica y los lectores. Hanya Yanagihara, su autora, ha sido comparada con Jonathan Franzen y Donna Tartt por su capacidad para describir con maestría la psicología de personajes complejos y hallar en el camino respuesta a cuestiones universales. Una nueva y joven voz literaria que ha llegado para quedarse.Mejor novela del año según The New York Times, The Washington Post, The Wall Street Journal, Vanity Fair, Vogue, The Guardian, The Economist, Newsweek, People, Time Out New York,  Huffington Post, Publishers Weekly, Kirkus Review, entre otras. «No cuentes nunca nada a nadie. En el momento en que uno cuenta cualquier cosa, empieza a echar de menos a todo el mundo.»El guardián entre el centeno, J.D. Salinger«Una obra de lectura obligada celebrada como una de las novelas más impresionantes, desafiantes, perturbadoras y emotivas de los últimos años».Marita Alonso, Elle «Te vuelve loco, te consume, te arranca de tu vida».The New Yorker«No exagero si afirmo que esta novela cuestionó todo lo que creía saber sobre el amor y la amistad. Es uno de esos libros que se quedan contigo para siempre. [...] Exquisitamente escrito e implacablemente triste».Dua Lipa «En una novela en la que la mezquindad humana se sumerge en los rincones más bárbaros, el amor -aunque sereno, tardío y breve-, sorprende en el momento más necesario para devolver la respiración a quien sostiene el pesado volumen en sus manos».Eva Blanco, editora de Estilo de vida y cultura en Vogue«Busca su excelencia en el tratado sobre el dolor, [...] fascina al lector y vislumbra la belleza en la aberración».Enrique de Hériz, El Periódico «La más elocuente autopsia de la doliente masculinidad moderna».Daniel Arjona, El Confidencial«Una novela con una capacidad deslumbrante para emocionar, para atrapar desde las tripas en una lectura febril, incómoda a ratos y catártica en otros».Marcos Torío, El Mundo",
        "Num páginas": "1008",
        "Fecha publicación": "15-09-2016",
        "Géneros": [
            "LUMEN",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Vila-Matas, Enrique",
        "Título": "Ficha Técnica",
        "Portada": "/img/img-no-disponible.gif",
        "Descripción": "En 1968 Enrique Vila era un joven aspirante a director de cine. Sus primeros pinitos   laborales llegaron en Fotogramas, donde le encargaron la traducción de una entrevista a Marlon Brando.   Sin saber inglés, e intentando no perder el trabajo, se la inventó. A esta, siguieron otras. Y así, empezó a   forjarse una imaginación particularísima y un autor singularísimo. En esa época y con estas entrevistas  apareció la que es hoy una firma de referencia obligada de nuestra literatura: Enrique Vila-Matas.",
        "Num páginas": "112",
        "Fecha publicación": "14-02-2024",
        "Géneros": [
            "Hurtado y Ortega Editores H&O",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Huang, Ana",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788408/978840828295.gif",
        "Descripción": "Déjate seducir por la saga MÁS EXPLOSIVA.Más de 3 millones de lectoras ya han caído en la tentación de Ana Huang.\nÉl hará lo que sea para tenerla… incluido mentir.\nEncantador, peligroso y lo suficientemente inteligente como para ocultarlo, a Christian Harper le resulta poco útil la moral y aún menos el amor, pero no puede negar la extraña atracción que siente hacia la mujer que vive justo un piso debajo de él. Ella es el objeto de sus deseos más oscuros, el único rompecabezas que no puede resolver. Y cuando surge la oportunidad de acercarse a ella, rompe sus propias reglas para ofrecerle un trato imposible de rechazar. Todos tenemos un punto débil. Ella es el suyo.\nSu obsesión.\nSu adicción.\nSu única excepción.\nDulce, tímida e introvertida a pesar de su fama en las redes sociales, Stella Alonso es una romántica que mantiene su corazón a buen recaudo. Entre sus dos trabajos, tiene poco tiempo y ninguna gana de iniciar una relación. Pero cuando una amenaza del pasado la lleva a los brazos (y a la casa) del hombre más peligroso que jamás haya conocido, caerá en la tentación de permitirse sentir algo por primera vez en mucho tiempo. Porque, a pesar de la naturaleza fría de Christian, él la hace sentir completa cuando están juntos.\nApasionada.\nProtegida.\nAnhelada.\nEl suyo es un amor amenazado por mentiras y secretos... y cuando las verdades por fin salgan a la luz, podrían destrozarlo todo.",
        "Num páginas": "672",
        "Fecha publicación": "31-01-2024",
        "Géneros": [
            "Crossbooks",
            "Narrativa romántica",
            "Ficción erótica",
            "Ficción moderna y contemporanea",
            "Edad de interés: a partir de 14 años",
            "Ficción general (infantil/juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Hadley, Tessa",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841926178.gif",
        "Descripción": "Una cautivadora novela sobre las relaciones familiares y el modo en que el pasado define nuestro presente\n\n\tComo cada verano, cuatro hermanos regresan a la casa que durante generaciones ha pertenecido a la familia. Situada en una pequeña localidad inglesa no muy alejada de la costa, se trata del mismo lugar al que su madre, harta de su marido, se los llevó cuando eran niños. Pese a que está repleta de recuerdos, la casa les resulta cada vez más ajena, y su mantenimiento, más costoso, por lo que los hermanos se plantean venderla y deshacerse de ella para siempre. Conscientes de que este podría ser el último verano que pasen juntos, las emociones están a flor de piel y se respira una calma tensa que se ve agudizada por la presencia de Pilar, la nueva e imponente mujer de uno de los hermanos, así como por la de Kasim, el carismático hijo del exnovio de otra. Se forma entonces una amalgama de recuerdos, intereses y personalidades con la que la familia tendrá que convivir durante tres largas y cálidas semanas si quiere conservar unos vínculos que cada día parecen más débiles.\n\tEn El pasado, Tessa Hadley nos presenta una historia en la que el pasado silenciado de una familia amenaza con estallar y volverse insostenible. La memoria y el presente dialogan en una novela de prosa elegante e inconfundible flema británica, en la que el lector asiste a la puesta en común de una vida que, aunque en teoría compartieron, cada uno de los cuatro hermanos percibe a su manera, con sus propias expectativas frustradas y desde su presente y pasada singularidad.\n\t\n\t\n«Una autora exquisita, escritora de escritores, con un ojo finísimo para el detalle y una forma de esculpir frases que te hacen parar y coger aire. Hadley debería ser una autora superventas y no el secreto mejor guardado de la ficción literaria».\nThe Times\n«Al igual que otras maestras del ámbito doméstico como Anne Tyler y Alice Munro, Tessa Hadley cristaliza la atmósfera de la vida ordinaria en una prosa de algún modo milagrosa y natural. Extraordinaria».\nThe Washington Post",
        "Num páginas": "304",
        "Fecha publicación": "05-02-2024",
        "Géneros": [
            "Editorial Sexto Piso",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Labatut, Benjamín",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788433/978843399897.gif",
        "Descripción": "La aventura de la ciencia convertida en literatura. Un libro inclasificable y poderosamente seductor. Las narraciones incluidas en este libro singular y fascinante tienen un hilo conductor que las entrelaza: la ciencia, con sus búsquedas, tentativas, experimentos e hipótesis, y los cambios que –para bien y para mal– introduce en el mundo y en nuestra visión de él.Por estas páginas desﬁlan descubrimientos reales que forman una larga cadena perturbadora: el primer pigmento sintético moderno, el azul de Prusia, creado en el siglo XVIII gracias a un alquimista que buscaba el Elixir de la Vida mediante crueles experimentos con animales vivos, se convierte en el origen del cianuro de hidrógeno, gas mortal que el químico judío alemán Fritz Haber, padre de la guerra química, empleó para elaborar el pesticida Zyklon, sin saber que los nazis acabarían utilizándolo en los campos de exterminio para asesinar a miembros de su propia familia. También asistimos a las exploraciones matemáticas de Alexander Grothendieck, que le llevaron al delirio místico, el aislamiento social y la locura; a la carta enviada a Einstein por un amigo moribundo desde las trincheras de la Primera Guerra Mundial, con la solución de las ecuaciones de la relatividad y el primer augurio de los agujeros negros; y a la lucha entre los dos fundadores de la mecánica cuántica –Erwin Schrödinger y Werner Heisenberg– que generó el principio de incertidumbre y la famosa respuesta que Einstein le gritó a Niels Bohr: «¡Dios no juega a los dados con el universo!»La literatura explora la ciencia, la ciencia se convierte en literatura. Benjamín Labatut ha escrito un libro inclasiﬁcable y poderosamente seductor, que habla de descubrimientos fruto del azar, teorías que bordean la locura, búsquedas alquímicas del conocimiento y la exploración de los límites de lo desconocido.",
        "Num páginas": "224",
        "Fecha publicación": "02-09-2020",
        "Géneros": [
            "Editorial Anagrama",
            "Divulgación científica",
            "Invenciones e inventores",
            "Crímenes reales: descubrimientos/históricas/científicas",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Vecce, Carlo",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788420/978842047678.gif",
        "Descripción": "LA GRAN NOVELA QUE REVOLUCIONA EL MUNDO DEL ARTE, POR EL GRAN ESPECIALISTA EN LEONARDO Y EL RENACIMIENTO, NÚMERO 1 EN VENTAS EN VENTAS EN ITALIA Y EN TRADUCCIÓN EN ONCE PAÍSES. «Un auténtico terremoto que desvela el misterio de los orígenes de Caterina, la madre de Leonardo da Vinci».Bertrand Guyard, Le FigaroLa increíble historia de Caterina, una niña nacida en la meseta caucásica. Su lengua era la más antigua del mundo y ella estaba destinada a ser una guerrera como sus ancestros, pero un día se vio arrastrada violentamente a la historia. Capturada en Tana, la última colonia veneciana en la desembocadura del Don, emprende un asombroso viaje por el Mar Negro y el Mediterráneo para llegar a Florencia en pleno esplendor del Renacimiento. Convertida en esclava por unos mercaderes, tuvo varios hijos ilegítimos, pero a uno de ellos, fruto de su unión con un ilustre notario florentino, lo amó por encima de todos, aunque él nunca pudiera llamarla madre por su condición de esclava. Aquel niño al que ella transmitió todos sus conocimientos sobre las criaturas y la naturaleza, se llamaba Leonardo da Vinci. «Una novela que ha prendido la curiosidad en todo el mundo».Angiola Codacci-Pisanelli, L EspressoLa crítica ha dicho...«Un auténtico terremoto que desvela, quizá, el misterio de los orígenes de Caterina, la madre de Leonardo da Vinci».Bertrand Guyard, Le Figaro «Una novela que cambia la historia».Leonardo Merlini, Amica «A medio camino entre la novela y la reconstrucción histórica, [Caterina] recorre las audaces aventuras de esta joven, convertida en esclava y obligada a recorrer cientos de kilómetros con cadenas en las manosElena Fausta Gadeschi, Elle «El libro capta la dimensión social en la que vivió Leonardo, [...] que engancha, con una prosa impecable. Conmovedoramente tierno y actual».Alfonso D'Orsi, Gonews «Provocador [...]. Un libro que sacude a generaciones de estudiosos del autor de la Mona Lisa».ArtnetCaterina [...] promete avivar el debate en torno a uno de los grandes misterios de la vida de Da Vinci».André Filipe Antunes, Observador «Junto a sus revolucionarios descubrimientos históricos, Carlo Vecce ha querido que emergiera aquí la dura existencia de una mujer venida de lejos, [...] borrada de todos los libros que ahora, por fin, reaparece nítidamente de entre los polvorientos pliegues de un pasado injusto».Lucia Esposito, Libero Quotidiano «Carlo Vecce desvela una historia de una actualidad radical».Antonella Gonella, Sololibri «Una novela para narrar la odisea de quien era hasta ahora una desconocida».La Presse«Una historia envolvente y fascinante que nace del hallazgo de importantes documentos inéditos».Nouvelles du Monde «Un fresco del Renacimiento de la mano de un gran narrador y erudito».Corriere Fiorentino «Una fascinante novela-viaje al Renacimiento a través de pueblos, países, culturas. Carlo Vecce es un importante erudito capaz de contar una historia como un gran narrador».Toscanalibri",
        "Num páginas": "584",
        "Fecha publicación": "15-02-2024",
        "Géneros": [
            "ALFAGUARA",
            "Ficción histórica",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Marina, José Antonio",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788434/978843443734.gif",
        "Descripción": "Nueva obra del autor de Biografía de la humanidad en la que mezcla filosofía, historia y psicología para dar con una ciencia objetiva de las soluciones.\nLa primera parte es una teoría de la inteligencia resuelta, es decir, de la que solventa los problemas y avanza con un dictamen. La ausencia de soluciones conduce a la «angustia» o a la «desesperanza». Esta teoría es una doctrina de la inteligencia optimista que permite elaborar una metodología para el tratamiento de los problemas, una heurística. Una parte de la psicología positiva piensa que el remedio para las situaciones difíciles es cambiar el estado emocional. Para la Teoría de la inteligencia resuelta la salida es solucionar propiamente el conflicto.\nLa segunda parte trata de la historia de las soluciones. Es, en realidad, una historia de las culturas, porque esta no es más que un conjunto de soluciones ―buenas, malas y garrafales― a los problemas universales. Esto nos permite compararlas y elegir las mejores soluciones.",
        "Num páginas": "336",
        "Fecha publicación": "14-02-2024",
        "Géneros": [
            "Editorial Ariel",
            "Estudios generales",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Varoufakis, Yanis",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788423/978842343675.gif",
        "Descripción": "El capitalismo ha muerto y el sistema que lo reemplaza no es mejor\n\t \nLas dinámicas tradicionales del capitalismo ya no gobiernan la economía. Lo que ha matado a este sistema es el propio capital y los cambios tecnológicos acelerados de las últimas dos décadas, que, como un virus, han acabado con su huésped.\nÉsta es la principal conclusión a la que ha llegado el prestigioso economista Yanis Varoufakis tras años de estudio dedicados a desentrañar el origen y la transformación del sistema económico mundial. Los dos pilares en los que se asentaba el capitalismo han sido reemplazados: los mercados, por plataformas digitales que son auténticos feudos de lasbig tech; el beneficio, por la pura extracción de rentas.\nA partir de esta observación, confirmada por la crisis de 2008 y la provocada por la pandemia, Varoufakis ha desarrollado su teoría del «tecnofeudalismo», según la cual los nuevos señores feudales son los propietarios de lo que llama «capital de la nube», y los demás hemos vuelto a ser siervos, como en el medievo. Es este nuevo sistema de explotación lo que está detrás del aumento de la desigualdad.\nSirviéndose de ejemplos que van desde la mitología griega y Mad Men hasta las criptomonedas y los videojuegos, este libro ofrece un arsenal analítico de valor inestimable para poder esclarecer la confusa realidad socioeconómica actual. Comprender el mundo que nos rodea es el primer paso para poder tomar el control, quizá por primera vez, de nuestro destino colectivo.",
        "Num páginas": "264",
        "Fecha publicación": "14-02-2024",
        "Géneros": [
            "Deusto",
            "Sistemas y estructuras económicas",
            "Economía política",
            "Economía",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": null,
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788430/978843098830.gif",
        "Descripción": "Prólogos.\n\tAbreviaturas.\n\tAntecedentes del Código Civil (siete normas, desde la Ley de Bases de 1888 a la Real Orden de 29 de julio de 1889).\n\tCÓDIGO CIVIL.\n\tTítulo preliminar: De las normas jurídicas, su aplicación y eficacia.\n\tLibro I: De las personas.\n\tLibro II: De los bienes, de la propiedad y de sus modificaciones.\n\tLibro III: De los diferentes modos de adquirir la propiedad.\n\tLibro IV: De las obligaciones y contratos.\n\tDisposición Final.\n\tDisposiciones Transitorias.\n\tDisposiciones Adicionales.\n\tModificaciones al Código Civil.\n\tÍndice analítico.",
        "Num páginas": "992",
        "Fecha publicación": "31-08-2023",
        "Géneros": [
            "Tecnos",
            "Legislación",
            "Derecho civil",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Dispenza, Joe",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788479/978847953825.gif",
        "Descripción": "Joe Dispenza saltó a la fama en nuestro país tras participar en la película ¿Y tú qué sabes?, un documental sobre la sobrecogedora capacidad de la mente para transformar la realidad que corrió de mano en mano sin ninguna publicidad, gracias al boca oreja.\nAhora, el popularísimo científico y autor de Desarrolla tu cerebro profundiza en todos aquellos temas que tanto nos cautivaron -física cuántica, neurociencia, biología y genética- para enseñarnos a reprogramar el cerebro y ampliar nuestro marco de realidad.\nEl resultado es un método práctico de trasformación para crear prosperidad y riqueza, pero también un viaje prodigioso a un nuevo estado de conciencia.",
        "Num páginas": "352",
        "Fecha publicación": "17-09-2012",
        "Géneros": [
            "Urano",
            "Autoayuda y desarrollo personal",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Serrano, Beatriz",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788499/978849998986.gif",
        "Descripción": "UNA NOVELA PARA LEER A ESCONDIDAS EN LA OFICINALa presentadora del pódcast Arsénico Caviar y ganadora del Ondas, debuta con una afilada novela sobre una mujer harta del trabajo.\n\n«Una bomba de relojería: una novela sobre el trabajo —y todo lo demás— que se lee de una sentada, pero se queda contigo mucho tiempo. Inteligente, divertidísima, sí, incluso —o sobre todo— cuando te reconoces en ella.»ELENA MEDEL\n«Bisturí, tripas y corazón. Beatriz, como quien no quiere la cosa, hace fácil lo difícil: El descontento habla del vacío que habita en cada uno de nosotros, del miedo a vivir, de la esperanza que (sí) late tras la máscara.»JESÚS TERRÉS\n«La novela de Serrano consigue leerse de manera generacional. Es difícil no sentir empatía con un personaje que transita entre la soledad y la decepción y que no se atreve a escapar de la escena tétrica en la que ha convertido su existencia. Tan real que duele.»ZENDA\n«Hacía tiempo que no leía una primera novela tan divertida, ácida, corrosiva y en el fondo tan amarga como El descontento, de Beatriz Serrano.»EL CULTURAL\n«El humor ahorma a la protagonista de la novela, que se ríe de sí misma y de la holgazanería intelectual de cualquiera que cacaree frente a ella una frase hecha. Finta, con carcajadas, los tentáculos del pesimismo.»EL PAÍS\nEl descontento es la historia de Marisa, una mujer en la treintena que vive anestesiada mediante orfidales y vídeos de Youtube para soportar las rutinas y pesares de su día a día en una agencia de publicidad. Tan solo acude presencialmente a la oficina para ahorrar dinero en aire acondicionado durante el sofocante agosto madrileño. Marisa odia el trabajo. Sin embargo, no puede dejarlo: le gustan demasiado las cosas bonitas.\nLa semana previa a un team building organizado por su empresa, la ansiedad de Marisa se dispara; compartir un fin de semana entero con sus compañeros le resulta insoportable y el recuerdo enterrado de una tragedia ocurrida tiempo atrás vuelve para atormentarla. A medida que pasan los días, su máscara social, tan cuidada y pulida a lo largo de los años, se irá resquebrajando hasta hacerlo volar todo por los aires.\nEsta novela es un dardo afilado que atraviesa al lector con cada palabra. Una radiografía magistral sobre las crisis vividas por cualquier persona que trabaja; sobre la soledad, la necesidad de vínculos y conexiones para encontrar la chispa y no tirarse delante de un autobús un lunes por la mañana.",
        "Num páginas": "240",
        "Fecha publicación": "04-10-2023",
        "Géneros": [
            "Ediciones Temas de Hoy",
            "Oficina y lugar de trabajo",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Rippin, Sally",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788419/978841965064.gif",
        "Descripción": "APRENDE A LEER EN LA ESCUELA DE MONSTRUOS BIENVENIDOS A LA ESCUELA DE MONSTRUOS, LA MÁS APESTOSA Y DIVERTIDA QUE EXISTE Más de 1 millón de pequeños lectores Bruno cree que los lobos no pueden bailar, pero con Lobo Jacobo, el bailarín, ¡la diversión no tiene fin! ¿Conseguirá Bruno ser el artista de la pista?Una escuela en la que aprenderemos a leer de forma sencilla y divertida. - Letra mayúscula - Frases rimadas - Ilustraciones a todo color - ¡Y una historia de lo más divertida protagonizada por un grupo de monstruos!Con letra mayúscula y texto rimado, ¡aprender a leer está asegurado!",
        "Num páginas": "48",
        "Fecha publicación": "11-01-2024",
        "Géneros": [
            "MONTENA",
            "Relatos sobre la escuela (infantil/juvenil)",
            "Relatos de humor (infantil/juvenil)",
            "Relatos de aventuras (infantil/juvenil)",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Senín Fernández, Xavier",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788469/978846964040.gif",
        "Descripción": "El 26 de octubre de 2023 Astérix y Obélix regresan de la mano de un nuevo guionista, Fabrice Caro, para disfrutar de su aventura número 40. El título de este cómic es El Lirio Blanco, el nombre de una nueva corriente de pensamiento positivo que recorre Roma y se extiende por todo el Imperio a la velocidad del rayo. Pronto llegará a la aldea de nuestros queridos galos, con consecuencias insospechadas.",
        "Num páginas": "48",
        "Fecha publicación": "26-10-2023",
        "Géneros": [
            "Editorial Bruño",
            "HUMOR",
            "Edad de interés: a partir de 10 años",
            "Cómics y novelas gráficas",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Garmus, Bonnie",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788418/978841836343.gif",
        "Descripción": "Número 1 en las listas de The New York Times y The Sunday Times Mejor libro del año según The Guardian, The Times, The Sunday Times, Times Literary Supplement, Oprah Daily, Newsweek, Mail on Sunday, The New York Times¸ The Washington Post y NPR. Ganador del Goodreads Choice Award¡Descubre a la novela que ha encandilado a los lectores de todo el mundo! Elizabeth Zott es madre soltera y estrella a su pesar del programa de cocina de televisión más seguido de Estados Unidos. El enfoque inusual de Elizabeth para cocinar, combinar una cucharada de ácido acético con una pizca de cloruro de sodio, resulta revolucionario. Sin embargo, a medida que su éxito aumenta lo hacen también sus enemigos, porque Elizabeth no sólo está enseñando a las mujeres a cocinar sino también desafiándolas a alterar el orden establecido. Lecciones de química es una novela original y adictiva que desentraña de manera inteligente y entretenida la espinosa cuestión de la igualdad de género y la necesidad de ser uno mismo.Reseñas:«Ingenioso, hilarante por momentos, vehemente, surrealista en ocasiones. El Trampa 22 del temprano feminismo.»Stephen King «Se llama tenacidad [y] se llama éxito: Lecciones de química (Salamandra) se ha convertido en fenómeno en muchos países y pronto será una serie de televisión.»Berna González Harbour, El País «Una novela ingeniosa, original y adictiva que desentraña de manera inteligente y entretenida la espinosa cuestión de la igualdad de género.»El País «Adictivo.»La Voz de Galicia «Pocas veces ocurre que un debut cause tanto furor.»Lara Gómez Ruiz, La Vanguardia«Una historia palpitante y original sobre la esperanza y la fidelidad a uno mismo. Para reírse a carcajadas, y llena de vida, generosidad y valentía.»Rachel Joyce «De vez en cuando aparece una primera novela en medio de una ráfaga de exageraciones y grandes acuerdos televisivos, y antes del primer capítulo lanzas un puño al aire porque, por una vez, todo está completamente justificado. Una historia pulida, divertida y que invita a la reflexión.Escrita con tan buen pulso narrativo y frases tan elegantes que cuesta creer que se trate de un debut.»The Observer «Una trama muy bien hilvanada, diálogos vibrantes e irónico sentido del humor. Una historia absorbente con villanos odiosos y tipos adorables. Una escritura brillante que es una bocanada de aire fresco.»Sunday Express «Una voz firme, una heroína inolvidable e historias de amor verosímiles. [...] Garmus logra encantar al lector creando un conjunto indeleble de personajes obstinados e idiosincrásicos.»The Washington Post «Original y refrescante, Elizabeth Zott es uno de esos personajes singulares e imborrables que tanto cuesta hallar en la ficción. [...] Una novela ingeniosa y oscura, que es un recordatorio de cuánto tiene que cambiar el mundo en aras de la verdadera igualdad.»Press Association «Nunca conocerás a un personaje más inquebrantable que Elizabeth Zott. Un libro único con grandes lecciones de vida.»Woman «Un triunfo.»Daily Mail«Una fábula feminista triunfadora.»The Telegraph «Una serie de hilos trenzados de forma maravillosa. [...] Un excelente experimento, peculiar y alentador.»The Atlantic «Uno de los libros más buscados y comentados del año.»Vogue Italia",
        "Num páginas": "464",
        "Fecha publicación": "16-02-2023",
        "Géneros": [
            "SALAMANDRA",
            "c. 1960c. 1970",
            "Estados Unidos de América",
            "Ficción moderna y contemporanea",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Lorena Gascón @lapsicologajaputa",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788427/978842705191.gif",
        "Descripción": "Vuelve la psicóloga más cañera. Un libro para llevarte mejor contigo mismo.Deja de tratarte como el culo es el libro que tu salud mental quiere que leas para que empieces a valorarte de una vez y a cuidarte como te mereces.\n¿Te imaginas cómo sería tu vida si pudieras ver las cosas desde otra perspectiva? ¿Si aprendieras a detectar manipulaciones y protegerte de ellas? ¿Y si tuvieras los recursos necesarios para enfrentarte a lo que te da miedo? Igual tu día a día sería un poco más fácil, ¿no?\nLorena Gascón, @lapsicologajaputa, a través de ejercicios prácticos y una serie de casos ficticios con los que te sentirás identificado, te acompaña en estas páginas para que le pongas límites a tu voz cabrona interior y hagáis las paces.\n \n«Vas a estar toda la vida contigo, así que más te vale soltar el látigo y hacerte croquetas».",
        "Num páginas": "232",
        "Fecha publicación": "07-02-2024",
        "Géneros": [
            "Ediciones Martínez Roca",
            "Afirmación personal, motivación y autoestima",
            "Psicología",
            "Autoayuda y desarrollo personal",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    },
    {
        "Autor": "Bernanos, Georges",
        "Título": "Ficha Técnica",
        "Portada": "https://static.cegal.es/imagenes/marcadas/9788418/978841899864.gif",
        "Descripción": "«La ira de los imbéciles llena el mundo. Esa frase de Georges Bernanos en su célebre ensayo sobre la Europa de los totalitarismos Los grandes cementerios bajo la luna vuelve a estar vigente, si bien nunca dejó de estarlo del todo. El escritor francés lo escribió a raíz de lo que presenció en la Guerra Civil española en Mallorca, donde le sorprendió su estallido y durante la que presenciaría horrorizado la barbarie de las tropas vencedoras, imagen escribirá de lo que será el mundo mañana. A Bernanos, conservador y católico practicante, la represión y la ira de los franquistas (en teoría sus correligionarios ideológicos) le impresionó de tal modo que decayó en su apoyo inicial al levantamiento militar y, vislumbrando lo que se avecinaba en el continente, escribió un alegato contra el fascismo y la guerra que es ya un clásico de la literatura europea y universal».Julio Llamazares",
        "Num páginas": "256",
        "Fecha publicación": "14-02-2024",
        "Géneros": [
            "Pepitas de calabaza",
            "Guerra civil española",
            "Memorias",
            "Francia",
            "Crímenes reales: descubrimientos/históricas/científicas",
            "Ver ficha técnica completa",
            "Ver menos"
        ]
    }
]